[Info]
Language=ελληνικά
LanguageID=120

[String]
AccountMSG.AccountLocked=ΛΟΓΑΡΙΑΣΜΟΣ ΚΛΕΙΔΟΜΕΝΟΣ
AccountMSG.AccountUsed=ΛΟΓΑΡΙΑΣΜΟΣ ΧΡΗΣΙΜΟΠΟΙΕΙΤΕ
AccountMSG.AddGroupExist=ΟΝΟΜΑ ΟΜΑΔΑΣ ΥΠΑΡΧΕΙ
AccountMSG.AddGroupSuccess=ΕΠΙΤΥΧΙΑ ΠΡΟΣΘΕΣΗΣ ΟΜΑΔΑΣ
AccountMSG.AddUserExist=ΟΝΟΜΑ ΧΡΗΣΤΗ ΥΠΑΡΧΕΙ
AccountMSG.AddUserSuccess=ΕΠΙΤΥΧΙΑ ΠΡΟΣΘΕΣΗΣ ΧΡΗΣΤΗ
AccountMSG.DeleteGroupSuccess=ΕΠΙΤΥΧΙΑ ΔΙΑΓΡΑΦΗΣ ΟΜΑΔΑΣ
AccountMSG.DeleteInuseGroup=ΥΠΑΡΧΕΙ ΧΡΗΣΤΗΣ ΣΤΗΝ ΟΜΑΔΑ
AccountMSG.DeleteUserSuccess=ΕΠΙΤΥΧΙΑ ΔΙΑΓΡΑΦΗ ΧΡΗΣΤΗ
AccountMSG.EmptyAuthority=ΑΔΕΙΑ ΔΙΚΑΙΟΔΟΣΙΑ
AccountMSG.EmptyName=ΚΕΝΟ ΟΝΟΜΑ
AccountMSG.Failed=ΑΠΕΤΥΧΕ ΛΕΙΤΟΥΡΓΙΑ
DecodeCfg.DecoderChn=Αποκωδικοποιητής κανάλι
DecodeCfg.AddTips=*Αύξηση από το κανάλι του δέντρου της συσκευής στην αριστερή πλευρά της έλξης
DecodeCfg.WndTips=*Παράθυρο 1, 0 άκυρα
AccountMSG.InvalidPassword=ΑΚΥΡΟΣΟΚΩΔΙΚΟΣ
AccountMSG.ModUserSuccess=ΕΠΙΤΥΧΙΑ ΤΡΟΠΟΠΟΙΗΣΗΣ ΧΡΗΣΤΗ
AccountMSG.NotPermit=ΧΩΡΙΣ ΑΔΕΙΑ
AccountMSG.PasswordMismatch=ΚΩΔΙΚΟΣ ΔΕΝ ΣΥΜΦΩΝΕΙ
AccountMSG.SaveConfigFailed=ΑΠΟΤΥΧΙΑ ΑΠΟΘΗΚΕΥΣΗΣ
AccountMSG.SureToDelete=ΝΑ ΓΙΝΕΙ ΔΙΑΓΡΑΦΗ
AccountMSG.TooLargeAuthority=ΠΑΝΩ ΑΠΟ ΤΑ ΔΙΚΑΙΩΜΑΤΑ ΤΗΣ ΟΜΑΔΑΣ
AccountMSG.TryDeleteResvUser=ΔΕΝ ΓΙΝΕΤΑΙ ΔΙΑΓΡΑΦΗ ΧΡΗΣΤΗ
AccountMSG.TryModifyResvUser=ΔΕΝ ΓΙΝΕΤΑΙ ΤΡΟΠΟΠΟΙΗΣΗ ΧΡΗΣΤΗ.
AlarmManage.Add=<<
AccountMSG.ErrorName=όνομα χρήστη και το όνομα της ομάδας δεν μπορεί να περιέχει. []% δεν μπορεί να αρχίσει με και, επίσης, δεν μπορεί να είναι κενό.
AlarmManage.AddSure=ΝΑ ΠΡΟΣΤΕΘΕΙ;
AlarmManage.AlarmSound=ΕΠΙΤΡΕΨΤΕ ΤΟΝ ΗΧΟ
AlarmManage.Apply=ΕΦΑΡΜΟΓΗ
AlarmManage.AutoPrompt=ΑΥΤΟΜΑΤΗ ΑΝΑΔΗΣΗ
AlarmManage.AutoWatch=ΑΥΤΟΜΑΤΗ ΠΑΡΑΚΟΛΟΥΘΗΣΗ
AlarmManage.Browse=ΑΝΑΖΗΤΗΣΤΕ
AlarmManage.CAM=ΚΑΝΑΛΙ
AlarmManage.ChnNotDevice=ΕΠΙΛΕΞΤΕ ΕΝΑ ΚΑΝΑΛΙ Η ΜΙΑ ΠΟΡΤΑ ΣΥΝ/ΜΟΥ ΟΧΙ ΜΙΑ ΣΥΣΚΕΥΗ
AlarmManage.Del=>>
AlarmManage.DelSure=ΝΑ ΔΙΑΓΡΑΦΕΙ;
AlarmManage.DiskError=ΛΑΘΟΣ Σ.Δ
AlarmManage.DiskFull=Σ.Δ ΓΕΜΑΤΟΣ
AlarmManage.Enable=ΕΝΕΡΓΟΠΟΙΗΣΗ ΣΥΝ/ΜΟΥ
AlarmManage.IOTrigger=Ι/Ο TRIGGER
AlarmManage.IgnTime=ΧΡΟΝΟΚΑΘΥΣΤΕΡΙΣΗ
AlarmManage.No=ΟΧΙ
AlarmManage.Port=ΠΟΡΤΑ ΣΥΝ/ΜΟΥ
AlarmManage.Second=ΔΕΥΤΕΡΟΛΕΠΤΑ
AlarmManage.SelectAlarmPort=ΕΠΙΛΕΞΤΕ ΜΙΑ ΠΟΡΤΑ ΣΥΝ/ΜΟΥ
AlarmManage.SelectVideoChn=ΕΠΙΛΕΞΤΕ ΕΝΑ ΚΑΝΑΛΙ
AlarmManage.SoundPath=ΘΕΣΗ ΑΡΧΕΙΟΥ ΗΧΟΥ
AlarmManage.Type=ΤΥΠΟΣ ΣΥΝ/ΜΟΥ
AlarmManage.VideoBlind=ΤΥΦΛΟ ΒΙΝΤΕΟ
AlarmManage.VideoChn=ΚΑΝΑΛΙ ΒΙΝΤΕΟ
AlarmManage.VideoLoss=ΑΠΩΛ. ΒΙΝΤΕΟ
AlarmManage.VideoMotion=ΚΙΝΗΣΗ ΒΙΝΤΕΟ
AlarmManage.Yes=ΝΑΙ
Authority.Account=ΛΟΓ/ΣΜΟΙ
Authority.AlarmConfig=ΡΥΘΜΙΣΕΙΣ ΣΥΝ/ΜΟΥ
Authority.AlarmIO=Ι/Ο ΡΥΘΜΙΣΕΙΣ
Authority.AutoMaintain=ΑΥΤΟΣΥΝΤΗΡΗΣΗ
Authority.Backup=ΑΝΤΙΓΡΑΦΟ
Authority.ChannelTitle=ΤΙΤΛΟΣ ΚΑΝΑΛΙΟΥ
Authority.CommConfig=ΡΥΘΜΙΣΕΙΣ RS232
Authority.CtrlPanel=ΠΊΝΑΚΑΣ ΕΛΕΓΧΟΥ
Authority.DefaultConfig=ΑΡΧ. ΡΥΘΜ.
Authority.DelLog=ΚΑΘΑΡΙΣΜΟΣ ΑΡΧΕΙΟΥ
Authority.EncodeConfig=ΡΥΜ. ΚΩΔΙΚΟΠΟΙΗΤΗ
Authority.GeneralConfig=ΓΕΝΙΚΑ
Authority.ModifyLanguage=ΓΛΩΣΣΑ
Authority.ModifyVideoMode=ΤΥΠΟΣ ΒΙΝΤΕΟ
Authority.NetConfig=ΔΙΚΤΥΟ
Authority.OutputConfig=ΡΥΘΜ.ΟΘΟΝΗΣ
Authority.PTZControl=ΕΛΕΓΧΟΣ PTZ
Authority.PtzConfig=ΡΥΘΜΙΣΕΙΣ PTZ
Authority.QueryLog=QUERY LOG
Authority.Record=ΠΡΟΓΡΑΜΜΑ
Authority.RecordConfig=ΡΥΘΜ.ΕΓΓΡΑΦΗΣ
Authority.ShutDown=ΤΕΡΜΑΤΙΣΜΟΣ
Authority.StorageManager=ΔΙΑΧΕΙΡΗΣΗ Σ.Δ
Authority.SysInfo= ΠΛΗΡΟΦΟΡΙΕΣ ΣΥΣΤΗΜΑΤΟΣ
Authority.SysUpgrade=ΕΝΗΜΕΡΩΣΗ ΣΥΣΤΗΜΑΤΟΣ
Authority.Talk_01=ΜΙΛΑ
Authority.VideoConfig=ΚΙΝΗΣΗ
AutoMain.At=ΣΕ
AutoMain.AutoDelete=ΑΥΤΟΜ.ΔΙΑΓΡ.ΠΑΛΙΩΝ ΑΡΧΕΙΩΝ
AutoMain.AutoReboot=ΑΥΤΟΕΠΑΝΕΚΚΙΝΗΣΗ
AutoMain.DaysAgo=ΜΕΡΕΣ ΠΡΙΝ
ConfigAlarm.AlarmIn=ΕΙΣ. ΣΥΝ/ΜΟΥ
ConfigAlarm.AlarmMode=ΤΥΠΟΣ ΣΥΝ/ΜΟΥ
ConfigAlarm.AlarmOut=ΕΞ. ΣΥΝ/ΜΟΥ
ConfigAlarm.Area=ΠΕΡΙΟΧΗ
ConfigAlarm.Auto=ΡΥΘΜΙΣΕΙΣ
ConfigAlarm.Beep=ΜΠΙΠΕΡ
ConfigAlarm.ChannelNo=ΚΑΝΑΛΙ
ConfigAlarm.Closed=ΣΤΑΜΑΤΩ
ConfigAlarm.DelayRecordTime=ΚΑΘΗΣΤΕΡΙΣΗ
ConfigAlarm.DeviceType=ΤΥΠΟΣ
ConfigAlarm.Enable=ΕΝΕΡΓΟ
ConfigAlarm.EventType=ΤΥΠΟΣ ΣΥΜΒΑΝΤΟΣ
ConfigAlarm.FtpUpload=FTP ΑΝΕΒΑΊΝΕΙ
ConfigAlarm.Interval=ΒΗΜΑ
ConfigAlarm.LatchSecond=ΚΑΘΗΣΤΕΡΙΣΗ
ConfigAlarm.Manual=ΟΔΗΓΟΣ
ConfigAlarm.NoChannelSelected=ΧΩΡΙΣ ΚΑΝΑΛΙ
ConfigAlarm.NormalClose=NC
ConfigAlarm.NormalOpen=ΝΟ
ConfigAlarm.PtzLinkage=ΕΝΕΡΓΟΠΟΙΗΣΗ PTZ
ConfigAlarm.RecordChannel=ΚΑΝΑΛΙ ΕΓΓΡΑΦΗΣ
ConfigAlarm.RegionConfig=ΡΥΘΜ. ΠΕΡΙΟΧΗΣ
ConfigAlarm.ScreenTip=ΔΕΙΞΕ ΜΗΝΥΜΑ
ConfigAlarm.Sec=ΔΕΥΤΕΡΟΛΕΠΤΟ
ConfigAlarm.Select=ΕΠΙΛΟΓΗ
ConfigAlarm.SendEmail=ΣΤΕΛΝΩ EMAIL
ConfigAlarm.Sense=ΕΥΑΙΣΘΗΣΙΑ
ConfigAlarm.Setting=ΡΥΘΜΊΣΕΙΣ
ConfigAlarm.Status=ΚΑΤΑΣΤΑΣΗ
ConfigAlarm.TimeSection=ΠΕΡΙΟΔΟΣ
ConfigAlarm.ToCenter=ΚΕΝΤΡΟ ΑΝΕΒΑΣΜΑΤΟΣ
ConfigAlarm.Tour=ΠΕΡΙΟΔΕΙΑ
ConfigAlarm.Type=ΤΥΠΟΣ
ConfigAlarm.UnSelect=ΑΠΟΕΠΙΛΟΓΗ
ConfigAlarm.VoiceTip=ΑΝΑΔΗΣΗ ΦΩΝΗΣ
ConfigComm.BPS=BPS
ConfigComm.CommFunction=COM ΛΕΙΤΟΥΡΓΊΑ
ConfigComm.CommTypes=ΤΥΠΟΣ COM
ConfigComm.DataBit=DATABIT
ConfigComm.StopBit=STOPBIT
ConfigComm.Verify=ΕΠΙΒΕΒΑΙΩΣΗ
ConfigDayLight.Date=ΗΜΕΡΟΜΗΝΊΑ
ConfigDayLight.EndTime=ΤΈΛΟΣ
ConfigDayLight.StartTime=ΑΡΧΉ
ConfigDayLight.Week=ΚΕΝΗ ΜΕΡΑ
ConfigDefault.AllDefault=ΕΠΙΛΟΓΗ ΟΛΩΝ
ConfigDefault.Sure=ΔΙΑΛΕΞΕ ΟΤΙ ΘΕΛΕΙΣ ΝΑ ΡΥΘΜΙΣΕΙΣ ΣΤΙΣ ΑΡΧΙΚΕΣ
ConfigEncode.Audio=ΦΩΝΗ
ConfigEncode.Best=ΚΑΛΛΙΣΤΑ
ConfigEncode.Better=ΚΑΛΥΤΕΡΑ
ConfigEncode.BitrateControlPolicy=ΕΛΕΓΧΟΣ ΤΟΥ BITRATE
ConfigEncode.BitrateValue=ΜΉΚΟΣ BITRATE (Kb/S)
ConfigEncode.Brightness=ΦΩΤΕΙΝΟΤΗΤΑ
ConfigEncode.CBR= CBR
ConfigEncode.Channel1=ΚΑΝΑΛΙ 1
ConfigEncode.Channel10= ΚΑΝΑΛΙ 10
ConfigEncode.Channel11= ΚΑΝΑΛΙ 11
ConfigEncode.Channel12= ΚΑΝΑΛΙ 12
ConfigEncode.Channel13= ΚΑΝΑΛΙ 13
ConfigEncode.Channel14= ΚΑΝΑΛΙ 14
ConfigEncode.Channel15= ΚΑΝΑΛΙ 16
ConfigEncode.Channel16= ΚΑΝΑΛΙ 16
ConfigEncode.Channel17=ΚΑΝΑΛΙ 17
ConfigEncode.Channel17_24= ΚΑΝΑΛΙ 17 με 24
ConfigEncode.Channel17_32= ΚΑΝΑΛΙ 17 με 32
ConfigEncode.Channel18= ΚΑΝΑΛΙ 18
ConfigEncode.Channel19= ΚΑΝΑΛΙ 19
ConfigEncode.Channel1_16= ΚΑΝΑΛΙ 1 με 16
ConfigEncode.Channel1_2= ΚΑΝΑΛΙ 1 με 2
ConfigEncode.Channel1_4= ΚΑΝΑΛΙ 1 με 4
ConfigEncode.Channel1_6= ΚΑΝΑΛΙ 1 με 6
ConfigEncode.Channel1_8= ΚΑΝΑΛΙ 1 με 8
ConfigEncode.Channel1_9= ΚΑΝΑΛΙ 1 με 9
ConfigEncode.Channel2= ΚΑΝΑΛΙ 2
ConfigEncode.Channel20= ΚΑΝΑΛΙ 20
ConfigEncode.Channel21= ΚΑΝΑΛΙ 21
ConfigEncode.Channel22= ΚΑΝΑΛΙ 22
ConfigEncode.Channel23= ΚΑΝΑΛΙ 23
ConfigEncode.Channel24= ΚΑΝΑΛΙ 24
ConfigEncode.Channel25= ΚΑΝΑΛΙ 25
ConfigEncode.Channel25_32= ΚΑΝΑΛΙ 25 με 32
ConfigEncode.Channel26= ΚΑΝΑΛΙ 26
ConfigEncode.Channel27= ΚΑΝΑΛΙ 27
ConfigEncode.Channel28= ΚΑΝΑΛΙ 28
ConfigEncode.Channel29= ΚΑΝΑΛΙ 29
ConfigEncode.Channel3= ΚΑΝΑΛΙ 3
ConfigEncode.Channel30= ΚΑΝΑΛΙ 30
ConfigEncode.Channel31= ΚΑΝΑΛΙ 31
ConfigEncode.Channel32= ΚΑΝΑΛΙ 32
ConfigEncode.Channel4= ΚΑΝΑΛΙ 4
ConfigEncode.Channel5= ΚΑΝΑΛΙ 5
ConfigEncode.Channel6= ΚΑΝΑΛΙ 6
ConfigEncode.Channel7= ΚΑΝΑΛΙ 7
ConfigEncode.Channel8= ΚΑΝΑΛΙ 8
ConfigEncode.Channel8_16= ΚΑΝΑΛΙ 8 με 16
ConfigEncode.Channel9= ΚΑΝΑΛΙ
ConfigEncode.Channel9_16= ΚΑΝΑΛΙ 9 με 16
ConfigEncode.ColdColor=ΚΡΥΟ ΧΡΩΜΑ
ConfigEncode.Contrast=ΑΝΤΙΘΕΣΗ
ConfigEncode.Cover=ΚΑΛΛΥΨΗ
ConfigEncode.CoverSetting=ΡΥΘΜΊΣΕΙΣ ΚΑΛΛΥΨΗΣ
ConfigEncode.DftColor=ΑΡΧΙΚΟ ΧΡΩΜΑ
ConfigEncode.EncodeMode=ΣΥΜΠΙΕΣΗ
ConfigEncode.ExtStream=EXTRA STREAM
ConfigEncode.FPS=FPS
ConfigEncode.Gain=ΜΕΓΕΘΥΝΕΙ ΤΟ ΧΡΩΜΑ
ConfigEncode.General=ΓΕΝΙΚΑ
ConfigEncode.Good=ΚΑΛΑ
ConfigEncode.Hue=ΑΠΟΧΡΩΣΗ
ConfigEncode.ImageColorConfig=ΧΡΩΜΑ ΤΗΣ ΕΙΚΟΝΑΣ
ConfigEncode.Period=ΠΕΡΙΟΔΟΣ
ConfigEncode.Quality=ΠΟΙΟΤΗΤΑ
ConfigEncode.Saturation=ΚΟΡΕΣΜΟΣ
ConfigEncode.Snap=ΣΤΙΓΜΙΟΤΥΠΟ
ConfigEncode.SnapFreq=ΣΥΧΝΟΤΗΤΑ ΣΤΙΓΜ.
ConfigEncode.SnapMode=ΛΕΙΤΟΥΡΓΙΑ ΣΤΙΓΜ.
ConfigEncode.SnapQuality=ΠΟΙΟΤΗΤΑ ΣΤΙΓΜ.
ConfigEncode.SnapSize=ΜΗΚΟΣ ΣΤΙΓΜ.
ConfigEncode.VBR= VBR
ConfigEncode.Video=ΒΙΝΤΕΟ
ConfigEncode.VideoAudio=BINTEO/ΗΧΟΣ
ConfigEncode.VideoResolution=ΑΝΑΛΥΣΗ
ConfigEncode.WarmColor=ΖΕΣΤΟ ΧΡΩΜΑ
ConfigEncode.Worse=ΧΕΙΡΟΤΕΡΟ
ConfigEncode.Worst=ΧΕΙΡΙΣΤΌ
ConfigEncode.iGop=ΤΑΧΎΤΗΤΑ (S)
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=ΕΜΦΑΝΙΣΗ ΩΡΑΣ
ConfigGeneral.DateFormatSelect1=ΧΡΟΝΟ ΜΗΝΑ ΜΈΡΑ
ConfigGeneral.DateFormatSelect2=ΜΉΝΑ ΜΈΡΑ ΧΡΌΝΟ
ConfigGeneral.DateFormatSelect3=ΜΈΡΑ ΜΉΝΑ ΧΡΌΝΟ
ConfigGeneral.DateSpector=ΔΙΑΧΩΡΙΣΜΟΣ ΩΡΑΣ
ConfigGeneral.DateTime=ΩΡΑ ΣΥΣΤΗΜΑΤΟΣ
ConfigGeneral.DaylightRule=ΚΑΝΌΝΑΣ ΗΜΕΡΑΣ
ConfigGeneral.DaylightSet=ΡΥΘΜΊΣΕΙΣ
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=ΜΈΡΕΣ ΠΡΙΝ
ConfigGeneral.DelCustom=KOINO
ConfigGeneral.DelNever=ΠΟΤΈ
ConfigGeneral.DiskFull=Σ.Δ ΓΕΜΑΤΟΣ
ConfigGeneral.DiskFullOverwrite=ΕΠΑΝΕΓΓΡΑΦΩ
ConfigGeneral.DiskFullStop=ΣΤΟΠ ΕΓΓΡΑΦΗ
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Korean=한국어
ConfigGeneral.LanguageSelect=ΓΛΩΣΣΑ
ConfigGeneral.Minute=ΛΕΠΤΌ
ConfigGeneral.OutFormat=ΤΥΠΟΣ ΕΞΟΔΟΥ
ConfigGeneral.OutputMode=ΤΥΠΟΣ ΟΘΟΝΗΣ
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.RebootEveryday=ΚΑΘΕ ΜΈΡΑ
ConfigGeneral.RebootFriday=ΚΑΘΕ ΠΑΡΑΣΚΕΥΉ
ConfigGeneral.RebootMonday=ΚΑΘΕ ΔΕΥΤΈΡΑ
ConfigGeneral.RebootNever=ΠΟΤΈ
ConfigGeneral.RebootSaturday=ΚΑΘΕ ΣΑΒΒΑΤΟ
ConfigGeneral.RebootSunday=ΚΑΘΕ ΚΥΡΙΑΚΉ
ConfigGeneral.RebootThursday=ΚΑΘΕ ΠΈΜΠΤΗ
ConfigGeneral.RebootTuesday=ΚΑΘΕ ΤΡΊΤΗ
ConfigGeneral.RebootWednesday=ΚΑΘΕ ΤΕΤΆΡΤΗ
ConfigGeneral.RecordLen=ΜΗΚΟΣ
ConfigGeneral.RemoteAddr=ΑΡΙΘΜΌΣ DVR
ConfigGeneral.Romanian=Română
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SelfOutput=ΝΑ ΔΙΑΛΕΞΕΙ ΜΟΝΟ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.StandbyTime=ΑΥΤΟΕΞΟΔΟΣ
ConfigGeneral.TVOutput=TV
ConfigGeneral.Thai=ไทย
ConfigGeneral.Time12=12 ΩΡΕΣ
ConfigGeneral.Time24=24 ΩΡΕΣ
ConfigGeneral.TimeFormat=ΩΡΑ
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=ΤΥΠΟΣ ΒΙΝΤΕΟ
ConfigGeneral.Vietnamese=Việt
ConfigGeneral.WorkHour=ΩΡΕΣ ΕΡΓΑΣΊΑΣ
ConfigManage.About=ΑΝΑΦΟΡΙΚΑ
ConfigManage.AlarmSetting=ΡΥΘΜ.ΣΥΝ/ΜΟΥ
ConfigManage.AutoConnnect=ΑΥΤΟΜΑΤΗ ΣΥΝΔΕΣΗ ΜΕ ΤΟ ΤΕΛΕΥΤΑΙΟ ΚΑΝΑΛΙ ΠΑΡΑΚΟΛΟΥΘΗΣΗΣ
ConfigManage.CAM=ΚΑΝΑΛΙ
ConfigManage.ConfigManager=ΔΙΑΧΕΙΡΙΣΗ ΔΙΑΜΟΡΦΩΣΗΣ
ConfigManage.ConfigModule=ΔΙΑΧΕΙΡΗΣΗ ΕΝΟΤΗΤΑΣ
ConfigManage.Describe=ΠΕΡΙΓΡΑΦΗ
ConfigManage.Group=ΓΚΡΟΥΠ
ConfigManage.LinkSetting=ΡΥΘΜ.ΣΥΝΔΕΣΗΣ ΣΥΝ/ΜΟΥ
ConfigManage.MonitorModule=ΠΑΡΑΚΟΛΟΥΘΕΙ ΤΗΝ ΕΝΟΤΗΤΑ
ConfigManage.Name=ΟΝΟΜΑ
ConfigManage.NetModule= ΕΝΟΤΗΤΑ ΔΙΚΤΥΟΥ
ConfigManage.NormalSetting=ΚΑΝΟΝΙΚΕΣ ΡΥΘΜ.
ConfigManage.PlayBackModule=ΕΝΟΤΗΤΑ ΑΝΑΠΑΡΑΓΩΓΗΣ
ConfigManage.SystemConfig=ΡΥΘΜ.ΣΥΣΤΗΜΑΤΟΣ
ConfigManage.ToAVI=ΑΠΟΘΗΚΕΥΣΤΕ ΤΟΠΙΚΑ ΣΑΝ AVI
ConfigManage.User=ΧΡΗΣΤΗΣ
ConfigManage.UserManager=ΔΙΑΧΕΙΡΙΣΗ ΧΡΗΣΤΗ
ConfigManage.Version=ΕΚΔΟΣΗ
ConfigManage.VideoModule=ΕΝΟΤΗΤΑ ΒΙΝΤΕΟ
ConfigManage.Web=WEB
ConfigNet.3GNetConfig=ΡΥΘΜΙΣΕΙΣ ΑΣΥΡΜΑΤΟΥ
ConfigNet.ARSPConfig=ARSP
ConfigNet.AUTO=ΑΥΤΟΜΑΤΟ
ConfigNet.Adaptive=ΠΡΟΣΑΡΜΟΣΤΙΚΟ
ConfigNet.AddIP=ΠΡΟΣΘΕΤΩ IP
ConfigNet.Alarm=ΣΥΝ/ΜΟΣ
ConfigNet.AlarmCenter=ΚΕΝΤΡΟ ΣΥΝ/ΜΟΥ
ConfigNet.AlarmReport=ΑΝΑΦΟΡΕΣ ΣΥΝ/ΜΟΥ
ConfigNet.ArspConfig=ARSP
ConfigNet.ArspTip=ARSP
ConfigNet.AuthMode=ΕΠΙΒΕΒΑΙΩΣΗ
ConfigNet.BannedIP=ΑΠΑΓΟΡΕΥΜΈΝΟ IP
ConfigNet.BlackList=ΜΑΥΡΗ ΛΙΣΤΑ
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=ΚΑΝΑΛΙ
ConfigNet.ConfirmModify=Μετά την αλλαγή μπορεί να προκαλέσει απώλεια δεδομένων που σχετίζονται με το αρχικό μοντέλο, είτε να στραφούν;
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=ΟΝΟΜΑ DDNS
ConfigNet.DDNSServerPort=ΠΟΡΤΑ
ConfigNet.DDNSSetInvalid=DDNS ΛΑΘΟΣ
ConfigNet.DDNSType=ΤΥΠΟΣ DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=ΕΝΕΡΓΟ DHCP
ConfigNet.DNSConfig=ΡΥΘΜΙΣΕΙΣ DNS
ConfigNet.DNSTIP=ΧΡΗΣΙΜΟΠΟΙΕΙ ΤΟ ΑΚΟΛΟΥΘΟ DNS
ConfigNet.Decorder=DECORDER
ConfigNet.DefaultGateWay=ΠΥΛΗ
ConfigNet.DeleteIP=ΔΙΑΓΡΑΦΗ IP
ConfigNet.Detect=ΕΝΤΟΠΙΣΜΟΣ
ConfigNet.DomainName=ΟΝΟΜΑ DOMAIN
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=ΡΥΘΜΊΣΕΙΣ EMAIL
ConfigNet.Enable=ΕΝΕΡΓΟ
ConfigNet.Excellent=ΕΞΑΙΡΕΤΙΚΟ
ConfigNet.FileLen=ΜΗΚΟΣ ΑΡΧΕΙΟΥ
ConfigNet.FileLength= ΜΗΚΟΣ ΑΡΧΕΙΟΥ
ConfigNet.FileLens=FILE LENS
ConfigNet.FluencyPre=ΕΦΡΑΔΕΙΑ
ConfigNet.FtpAnonymous=ΑΝΏΝΥΜΟΣ
ConfigNet.FtpChannel=ΚΑΝΑΛΙ
ConfigNet.FtpConfig=FTP ΡΥΘΜΊΣΕΙΣ
ConfigNet.FtpDirName=ΚΑΤΑΛΟΓΟΣ
ConfigNet.FtpEnable=ΕΝΕΡΓΟ
ConfigNet.FtpHostIp=IP SERVER
ConfigNet.FtpHostPort=ΠΟΡΤΑ
ConfigNet.FtpPassWord=ΚΩΔΙΚΟΣ
ConfigNet.FtpType=ΤΥΠΟΣ
ConfigNet.FtpUserName=ΟΝΟΜΑ ΧΡΗΣΤΗ
ConfigNet.FtpWeek=ΕΒΔΟΜΑΔΑ
ConfigNet.GPRS=GPRS
ConfigNet.General=ΓΕΝΙΚΑ
ConfigNet.Good=ΚΑΛΟ
ConfigNet.HighSpeedDownload=ΚΑΤΕΒΑΣΜΑ ΥΨΗΛΗΣ ΤΑΧΥΤ.
ConfigNet.HostIP=HOST IP
ConfigNet.HostName=ONOMA HOST
ConfigNet.HostPort=ΠΟΡΤΑ
ConfigNet.HttpPort=HTTP ΠΟΡΤΑ
ConfigNet.IPSetting=IP ΡΥΘΜΙΣΕΙΣ
ConfigNet.IPaddr=ΔΙΕΥΘΥΝΣΗ IP
ConfigNet.Interval=ΔΙΑΚΟΠΗ
ConfigNet.Intervals=ΛΕΠΤΑ
ConfigNet.LogReport=ΑΝΑΦΟΡΑ
ConfigNet.Low=ΧΑΜΗΛΟ
ConfigNet.MailAddrEmpty=ΚΕΝΟ ΕΜΑΙL
ConfigNet.MailAddrError=ΠΡΕΠΕΙ ΝΑ ΕΧΕΙ ΕΝΑ '@'
ConfigNet.MailAddrTooLong=ΜΕΓΑΛΟ ΜΗΚΟΣ.
ConfigNet.MailRecevierError=ΟΧΙ ΠΑΝΩ ΑΠΟ 3 ΑΠΟΔΕΚΤΕΣ
ConfigNet.MailSSL=ΧΡΕΙΑΖΕΤΑΙ SSL
ConfigNet.MailServer=SMTP
ConfigNet.Mailsender=ΑΠΟΣΤΟΛΕΑΣ
ConfigNet.MaxConnection=ΜΕΓΙΣΤΕΣ ΣΥΝΔΕΣΕΙΣ
ConfigNet.MobileConfig=ΚΙΝΗΤΟ ΠΑΡΑΚΟΛ.
ConfigNet.MobilePort=ΠΟΡΤΑ ΚΙΝΗΤΟΥ
ConfigNet.MulticastConfig=ΡΥΘΜ. MULTICAST
ConfigNet.NeedReboot=ΘΕΛΕΙ ΕΠΑΝΕΚ/ΣΗ
ConfigNet.NetMask=ΥΠΟΔΙΚΤΥΟ
ConfigNet.NetServerInfo=ΠΛΗΡΟΦΟΡΙΕΣ
ConfigNet.NetService=ΠΑΡΟΧΕΣ ΔΙΚΤ.
ConfigNet.Netcard=ΚΑΡΤΑ ΔΙΚΤΥΟΥ
ConfigNet.No=ΑΡΙΘΜΟΣ
ConfigNet.NoSignal=ΧΩΡΙΣ ΣΗΜΑ
ConfigNet.NtpConfig=NTP ΡΥΘΜΙΣΕΙΣ
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=ΚΩΔΙΚΟΣ
ConfigNet.PPPoEUserName=ΟΝΟΜΑ ΧΡΗΣΤΗ
ConfigNet.Passwd=ΚΩΔΙΚΟΣ
ConfigNet.PortConflict=ΔΙΕΝΕΞΗ ΠΟΡΤΩΝ
ConfigNet.PrimaryDNS=ΚΥΡΙΟ DNS
ConfigNet.Protocol=ΠΡΩΤΟΚΟΛΛΟ
ConfigNet.Prototype=ΤΥΠΟΣ ΠΡΩΤΟΚ.
ConfigNet.QualityPre=ΠΟΙΟΤΗΤΑ
ConfigNet.Receiver=ΔΕΚΤΗΣ
ConfigNet.ReplayNum=ΜΕΓΙΣΤΟΣ ΑΡΙΘΜΟΣ 64 IP!
ConfigNet.RestrictType=ΑΠΑΓ/ΝΟΣ ΤΥΠΟΣ
ConfigNet.SSID=SSID
ConfigNet.SameIPTip=Η IP ΠΡΟΣΤΕΘΗΚΕ
ConfigNet.SaveConfigFailed=ΑΠΕΤΥΧΕ ΝΑ ΣΩΣΕΙ
ConfigNet.Search=ΧΕΙΡΟΚ. ΣΤΙΓΜ.
ConfigNet.SecondaryDNS=ΔΕΥΤΕΡΕΥΟΝ DNS
ConfigNet.ServerName=ΟΝΟΜΑ SERVER
ConfigNet.SetGatewayFailed=ΣΦΑΛΜΑ ΡΥΘΜ.ΠΥΛΗΣ
ConfigNet.Signal=ΣΗΜΑ
ConfigNet.StandbyIP= ΔΕΥΤΕΡΗ IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP ΠΟΡΤΑ
ConfigNet.TimeSection1=ΔΙΑΡΚΕΙΑ 1
ConfigNet.TimeSection2=ΔΙΑΡΚΕΙΑ 2
ConfigNet.TimeZone=ΖΏΝΗ ΩΡΑΣ
ConfigNet.Title=ΘΕΜΑ
ConfigNet.TransferPolicy=ΠΟΛΙΤΙΚΗ ΜΕΤΑΦΟΡΑΣ
ConfigNet.TrustIP=ΕΜΠΙΣΤΗ IP
ConfigNet.Type=ΤΥΠΟΣ
ConfigNet.UDPPort=UDP ΠΟΡΤΑ
ConfigNet.UPNP=UPNP
ConfigNet.UPNPTip=UPNP ΠΡΕΠΕΙ ΝΑ ΤΡΕΧΕΙ
ConfigNet.UpdateInterval=ΠΕΡΙΟΔΟΣ ΑΝΑΒΑΘΜΙΣΗΣ
ConfigNet.UploadTime=ΩΡΑ ΑΝΕΒΑΣΜΑΤΟΣ
ConfigNet.VeryGood=ΠΟΛΥ ΚΑΛΟ
ConfigNet.VeryLow=ΠΟΛΥ ΧΑΜΗΛΟ
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=ΕΒΔΟΜΑΔΑ
ConfigNet.WhiteList=ΑΣΠΡΗ ΛΙΣΤΑ
ConfigNet.WifiNotSuppor=ΜΟΝΟ ΓΙΑ WEP
ConfigNet.WifiPasswordNoMatch=ΚΩΔΙΚΟΣ 10 Η 26 ΗΕΧ ΨΗΦΙΑ
ConfigNet.Wirecard=ΚΑΡΤΑ ΚΑΛΩΔΙΟΥ
ConfigNet.Wireless=ΑΣΥΡΜΑΤΟ
ConfigNet.WirelessAP=ΑΣΥΡΜΑΤΟ AP
ConfigNet.WirelessDialNum=ΚΑΛΩ ΝΟΥΜΕΡΟ
ConfigPtz.Address=ΔΙΕΥΘΥΝΣΗ
ConfigPtz.Even=ΑΡΤΙΑ
ConfigPtz.Mark=ΣΗΜΑΔΙ
ConfigPtz.Monitor=ΟΘΟΝΗ
ConfigPtz.None=ΚΑΘΟΛΟΥ
ConfigPtz.Odd=ΠΕΡΙΤΤΗ
ConfigPtz.PreRecord=ΠΡΟΕΓΓΡΑΦΗ
ConfigPtz.Protocol=ΠΡΟΤΟΚΟΛΛΟ
ConfigPtz.Space=ΧΩΡΟΣ
ConfigVideo.High=ΥΨΗΛΗ
ConfigVideo.Higher=ΥΨΗΛΟΤΕΡΗ
ConfigVideo.Highest=ΥΨΗΛΟΤΑΤΗ
ConfigVideo.Lower=ΧΑΜΗΛΟΤΕΡΗ
ConfigVideo.Lowest=ΧΑΜΗΛΟΤATH
ConfigVideo.Middle=ΜΕΣΗ
Desktop.Audio=ΗΧΟΣ
Desktop.ChangePath=ΑΛΛΑΞΕΤΕ ΤΗ ΔΙΑΔΡΟΜΗ
Desktop.CloseAllWindow=ΚΛΕΙΝΕΙ ΟΛΑ ΤΑ ΠΑΡΑΘΥΡΑ
Desktop.ConnAllMainStream=ΣΥΝΔΕΣΗ ΟΛΑ ΤΑ ΒΙΝΤΕΟ(ΚΥΡΙΟ)
Desktop.ConnAllSubStream= ΣΥΝΔΕΣΗ ΟΛΑ ΤΑ ΒΙΝΤΕΟ (EXTRA)
Desktop.DevList=ΛΙΣΤΑ ΣΥΣΚΕΥΩΝ
Desktop.DevManager=ΔΙΑΧΕΙΡΗΣΗ ΣΥΣΚΕΥΗΣ
Desktop.DevName=ΟΝΟΜΑ ΣΥΣΚΕΥΗΣ
Desktop.DevType=ΤΥΠΟΣ ΣΥΣΚΕΥΗΣ
Desktop.Device=ΣΥΣΚΕΥΗ
Desktop.DisconnAll=ΑΠΟΣΥΝΔΕΣΤΕ ΟΛΑ ΤΑ ΒΙΝΤΕΟ
Desktop.DontShow=ΔΕΝ ΘΑ ΔΕΙΞΕΙ ΤΗΝ ΕΠΟΜΕΝΗ ΦΟΡΑ
Desktop.ExtStream=EXTRA STREAM
Desktop.FileName=ΟΝΟΜΑ ΑΡΧΕΙΟΥ
Desktop.FileType=.H264
Desktop.IPAddr=ΔΙΕΥΘΥΝΣΗ IP
Desktop.LocalConfig=ΡΥΘΜΙΣΕΙΣ
Desktop.LocalRecord=ΤΟΠΙΚΗ ΕΓΓΡΑΦΗ
Desktop.Log=ΑΡΧΕΙΟ
Desktop.MainStream=MAINSTREAM
Desktop.NoLogin=ΔΕΝ ΕΧΕΙ ΓΙΝΕΙ ΕΙΣΟΔΟΣ
Desktop.Path=ΔΙΑΔΡΟΜΗ
Desktop.PicHQuality=ΥΨΗΛΗ ΠΟΙΟΤΗΤΑ
Desktop.PicLQuality=ΧΑΜΗΛΗ ΠΟΙΟΤΗΤΑ
Desktop.Playback=ΑΝΑΠΑΡΑΓΩΓΗ
Desktop.Player=ΠΑΙΚΤΗΣ
Desktop.Port=ΠΟΡΤΑ
Desktop.Preview=ΠΡΟΕΠΙΣΚΟΠΗΣΗ
Desktop.Reboot=ΕΠΑΝ/ΚΙΝΗΣΗ
Desktop.RebootFail=ΣΦΑΛΜΑ ΕΠΑΝ/ΚΙΝΗΣΗΣ
Desktop.RefushName=ΑΝΑΝΕΩΣΗ ΟΝΟΜΑ ΚΑΝΑΛΙΟΥ
Desktop.RemoteCfg=ΡΥΘΜ. ΣΥΣΚ
Desktop.ReturnToMain=ΚΥΡΙΑ ΕΠΙΦΑΝΕΙΑ
Desktop.SITFail=ΣΦΑΛΜΑ SIT
Desktop.Snapshot=ΣΤΙΓΜΙΟΤΥΠΟ
Desktop.SnapshotFail=ΣΦΑΛΜΑ ΣΤΙΓΜΙΟΤΥΠΟΥ
Desktop.Split=ΧΩΡΙΖΩ
Desktop.Split1=ΕΝΑ ΣΠΛΙΤ
Desktop.Split12=12 ΣΠΛΙΤ
Desktop.Split13=13 ΣΠΛΙΤ
Desktop.Split16=16 ΣΠΛΙΤ
Desktop.Split2=ΔΥΟ ΣΠΛΙΤ
Desktop.Split20=20 ΣΠΛΙΤ
Desktop.Split25=25 ΣΠΛΙΤ
Desktop.Split36=36 ΣΠΛΙΤ
Desktop.Split4=4 ΣΠΛΙΤ
Desktop.Split6=6 ΣΠΛΙΤ
Desktop.Split64=64 ΣΠΛΙΤ
Desktop.Split100=100 ΣΠΛΙΤ
Desktop.Split8=8 ΣΠΛΙΤ
Desktop.Split9=9 ΣΠΛΙΤ
Desktop.SplitFull=ΓΕΜΑΤΗ ΟΘΟΝΗ
Desktop.StartTalk=ΑΡΧΙΖΕΙ ΝΑ ΜΙΛΑΕΙ
Desktop.StopTalk=ΤΕΛΕΙΩΝΕΙ ΝΑ ΜΙΛΑΕΙ
Desktop.SureToReboot=ΕΙΣΑΙ ΣΙΓΟΥΡΟΣ ΓΙΑ ΤΗΝ ΕΠΑΝΕΚ/ΣΗ;
Desktop.SyncTime=ΩΡΑ ΣΥΓΧΡΟΝ.
Desktop.UnsupportPreview=Η ΣΥΣΚΕΥΗ ΔΕΝ ΥΠΟΣΤΗΡΙΖΕΙ ΠΟΛΛΑΠΛΕΣ ΠΡΟΕΠΙΣΚΟΠΗΣΕΙΣ
Desktop.Window=ΠΑΡΑΘΥΡΟ
DeviceDesc.AutoReboot=ΑΥΤΟΜΑΤΗ ΕΠΑΝΕΚ/ΣΗ
DeviceDesc.RestoreAccount=ΕΠΑΝΑΦΟΡΑ ΛΟΓΑΡΙΑΣΜΟΎ
DeviceManage.ChnInvalid=Ο ΑΡΙΘΜΟΣ ΤΟΥ ΚΑΝΑΛΙΟΥ ΑΠΟ 1-16
DeviceManage.DDNSExisted=ΟΙ ΡΥΘΜΙΣΕΙΣ DDNS ΥΠΗΡΧΑΝ
DeviceManage.DelSure=ΝΑ ΤΟ ΔΙΑΓΡΑΨΩ
DeviceManage.DevAdd=ΠΡΟΣΘΕΤΩ
DeviceManage.DevDel=ΔΙΑΓΡΑΦΗ
DeviceManage.DevEdit=ΔΙΟΡΘΩΣΗ
DeviceManage.DevList=ΛΙΣΤΑ ΣΥΣΚΕΥΩΝ
DeviceManage.DevManage= ΔΙΑΧΕΙΡΙΣΗ ΣΥΣΚΕΥΗΣ
DeviceManage.DevName= ΟΝΟΜΑ ΣΥΣΚΕΥΗΣ
DeviceManage.DisconnFirst=ΕΠΙΒΕΒΑΙΩΣΤΕ ΟΤΙ Η ΣΥΣΚΕΥΗ ΕΙΝΑΙ ΑΠΟΣΥΝΔΕΜΕΝΗ ΠΡΙΝ ΑΛΛΑΞΕΤΕ ΤΙΣ ΠΛΗΡΟΦΟΡΙΕΣ
DeviceManage.Domain=DOMAIN
DeviceManage.DomainTooLong=ΟΝΟΜΑ DOMAIN ΕΙΝΑΙ ΜΕΓΑΛΟ
DeviceManage.DonameInvalid=AΚΥΡΟ ΟΝΟΜΑ DOMAIN
DeviceManage.ExceedMaxChn=ΠΕΡΙΣΣΟΤΕΡΟ ΑΠΟ ΤΟ ΜΕΓΙΣΤΟ ΑΡΙΘΜΟ ΚΑΝΑΛΙΩΝ
DeviceManage.IPAddress=ΔΙΕΥΘΥΝΣΗ IP
DeviceManage.IPExisted=IP ΥΠΉΡΧΕ
DeviceManage.IPInvalid=IP ΑΚΥΡΟ
DeviceManage.NameExisted=ΟΝΟΜΑ ΣΥΣΚΕΥΗΣ ΥΠΉΡΧΕ
DeviceManage.NameInvalid=ΑΚΥΡΟ ΟΝΟΜΑ ΣΥΣΚΕΥΗΣ
DeviceManage.NameTooLong=ΜΕΓΑΛΟ ΟΝΟΜΑ ΣΥΣΚΕΥΗΣ
DeviceManage.Password=ΚΩΔΙΚΟΣ
DeviceManage.PortNum=ΠΟΡΤΑ
DeviceManage.RemoteCfg=ΑΠΟΜΑΚΡΥΣΜΈΝΗ ΔΙΑΜΌΡΦΩΣΗ
DeviceManage.SelectDevice=ΕΠΙΛΕΞΤΕ ΣΥΣΚΕΥΉ
DeviceManage.TotalChn=ΑΡΙΘΜΟ ΚΑΝΑΛΙΟΥ
DeviceManage.UserName=ΟΝΟΜΑ ΧΡΗΣΤΗ
DeviceManage.WriteFail=ΑΠΟΤΥΧΙΑ ΕΓΓΡΑΦΗΣ
DisplayConfig.AlarmStatus=ΚΑΤΑΣΤΑΣΗ ΣΥΝ/ΜΟΥ
DisplayConfig.Channel=ΚΑΝΑΛΙ
DisplayConfig.RecordStatus=ΚΑΤΑΣΤΑΣΗ ΕΓΓΡΑΦΗΣ
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.TimeTitle=ΩΡΑ ΤΊΤΛΟΣ
DisplayConfig.Transparence=ΔΙΑΦΑΝΕΙΑ
Error.ChannelExisted=ΤΟ ΚΑΝΑΛΙ ΥΠΑΡΧΕΙ ΗΔΗ
Error.ClearSDKError=ΑΠΟΤΥΧΙΑ ΔΙΑΓΡΑΦΗΣ SDK
Error.CloseChnErr=ΛΑΘΟΣ ΣΤΟ ΚΛΕΙΣΙΜΟ ΚΑΝΑΛΙΟΥ
Error.ConfigCharsetUnsupport= ΔΕΝ ΥΠΟΣΤΗΡΙΖΟΝΤΑΙ ΧΑΡΑΚΤΗΡΕΣ
Error.ConfigNotFound=ΔΕΝ ΒΡΕΘΗΚΕ ΔΙΑΜΟΡΦΩΣΗ
Error.ConfigVerifyFail=ΑΠΕΤΥΧΕ ΕΠΑΛΗΘΕΥΣΗ ΡΥΘΜ.
Error.ExceedMaxIPList=ΜΕΓΙΣΤΟΣ ΑΡΙΘΜΟΣ ΙP ΠΛΗΡΕΣ
Error.GetConfigFail=ΑΠΟΤΥΧΕΙΑ ΡΥΘΜΙΣΕΩΝ ΑΠΟ ΤΗ ΣΥΣΚ.
Error.HandleInvalid=ΑΚΥΡΗ ΜΕΤΑΧΕΙΡΗΣΗ
Error.HasLogined=ΣΥΝΔΕΔΕΜΕΝΟΣ ΧΡΗΣΤΗΣ
Error.IPExisted=IP ΔΙΕΥΘΥΝΣΗ ΥΠΑΡΧΕΙ
Error.IPInBlackList=ΑΥΤΟ ΤΟ IP ΕΙΝΑΙ ΣΤΗ ΜΑΥΡΗ ΛΙΣΤΑ
Error.IPInTrustList=ΑΥΤΟ ΤΟ IP ΕΙΝΑΙ ΣΤΑ ΕΜΠΙΣΤΑ
Error.InBlackList=ΑΥΤΟΣ Ο ΧΡΗΣΤΗΣ ΕΙΝΑΙ ΣΤΗ ΜΑΥΡΗ ΛΙΣΤΑ
Error.InUsing=ΑΥΤΟΣ Ο ΧΡΗΣΤΗΣ ΕΙΝΑΙ ΕΜΠΙΣΤΟΣ
Error.InputError=ΣΦΑΛΜΑ ΕΙΣΕΡΧΟΜΕΝΩΝ
Error.MallocErr=ΜΝΗΜΗ ΣΦΑΛΜΑΤΟΣ
Error.NetErr=ΛΑΘΟΣ ΔΙΚΤΥΟΥ
Error.NoErr=ΔΕΝ ΕΧΕΙ ΛΑΘΗ
Error.NoInit=ΔΕΝ ΔΙΑΒΑΖΕΙ ΤΗΝ SDK
Error.NoLogin=ΑΠΟΣΥΝΔΕΜΕΝΟΣ ΧΡΗΣΤΗΣ
Error.NoPower=ΧΩΡΙΣ ΡΕΥΜΑ
Error.NotFound=ΔΕΝ ΒΡΙΣΚΕΙ ΣΥΣΚΕΥΗ
Error.OpenChnErr= ΣΦΑΛΜΑ ΑΝΟΙΚΤΟ ΚΑΝΑΛΙ
Error.OpenFileFail=ΑΝΟΙΚΤΟ ΑΡΧΕΙΟ ΣΦΑΛΜΑ
Error.ParamInvalid=ΑΚΥΡΗ ΠΑΡΑΜΕΤΡΟΣ
Error.PasswordMismatch=ΚΩΔΙΚΟΣ ΔΕΝ ΤΑΙΡΙΑΖΕΙ
Error.PauseFail=ΣΦΑΛΜΑ ΠΑΥΣΗΣ
Error.PwdErr=ΚΩΔΙΚΟΣ ΛΑΘΟΣ
Error.RebootFail=ΕΠΑΝ/ΣΗ ΑΠΕΤΥΧΕ
Error.RebootSuccess=ΕΠΑΝ/ΣΗ ΕΠΙΤΥΧΗΣ
Error.ReqErr=ΛΑΘΟΣ ΑΙΤΗΣΗ
Error.SaveSuccess=ΕΠΙΤΥΧΗΣ ΑΠΟΘΗΚΕΥΣΗ
Error.SelectDevice=ΕΠΙΛΕΞΤΕ ΜΙΑ ΣΥΣΚΕΥΗ
Error.SetConfigFail=ΑΠΟΤΥΧΙΑ ΑΠΟΘΗΚΕΥΣΗΣ
Error.SubConErr=ΛΑΘΟΣ MEDIA SUBCONNECT
Error.SubConSendErr=ΛΑΘΟΣ ΑΠΟΣΤΟΛΗΣ ΔΕΔΟΜΕΝΩΝ
Error.Timeout=ΛΗΞΗ ΧΡΟΝΟΥ
Error.UnkownErr=ΆΓΝΩΣΤΟ ΛΑΘΟΣ
Error.Unsupport=SDK ΔΕΝ ΥΠΟΣΤΗΡΙΖΕΤΑΙ
Error.UserLock=ΚΛΕΙΔΟΜΕΝΟΣ ΧΡΗΣΤΗΣ
Error.UserNotExisted=Ο ΧΡΗΣΤΗΣ ΔΕΝ ΥΠΑΡΧΕΙ
Error.VerUnmatch= ΣΦΑΛΜΑ ΑΠΟΔΟΧΗ ΤΩΝ ΔΕΔΟΜΕΝΩΝ, ΙΣΩΣ Η ΕΚΔΟΣΗ ΔΕΝ ΤΑΙΡΙΑΖΕΙ
HDDInfo.Disk=αποθήκευση
HDDInfo.EndTime=ΩΡΑ ΤΕΛΟΥΣ
HDDInfo.IndexNo=ΑΡΙΘΜΟΣ
HDDInfo.InfoRecordTime=ΩΡΕΣ ΕΓΓΡΑΦΗΣ
HDDInfo.InfoTypeCapa=ΠΛΗΡΟΦΟΡΙΕΣ Σ.Δ
HDDInfo.RemainCapacity=ΚΕΝΟΣ ΧΩΡΟΣ Σ.Δ
HDDInfo.SATA=SATA
HDDInfo.StartTime=ΩΡΑ ΑΡΧΗΣ
HDDInfo.Status=ΚΑΤΑΣΤΑΣΗ
HDDInfo.TotalCapacity=ΧΩΡΗΤΙΚΟΤΗΤΑ
HDDInfo.Type=ΤΥΠΟΣ
HDDManager.Capacity= ΧΩΡΗΤΙΚΟΤΗΤΑ
HDDManager.ClearDisk=ΔΙΑΓΡΑΦΗ Σ.Δ
HDDManager.DiskInfo=INFO αποθήκευσης
HDDManager.DiskNo=αποθήκευση
HDDManager.EventDriver=ΟΔΗΓΟΣ
HDDManager.FormatFinished=ΤΕΛΟΣ ΔΙΑΜΟΡΦΩΣΗΣ
HDDManager.ImagePart=ΜΕΡΟΣ ΦΩΤΟ
HDDManager.LowerCapa=ΛΙΓΟΤΕΡΟ ΑΠΟ
HDDManager.Partition=ΔΙΑΜΕΡΙΣΜΑ
HDDManager.PartitionFailed=ΑΠΟΤΥΧΙΑ ΔΙΑΜΕΡΙΣΜΑΤΟΣ
HDDManager.PartitionNeedReboot=ΔΙΑΜΕΡΙΣΜΑ ΟΚ,ΕΠΑΝΕΚ/ΣΗ
HDDManager.RODiskCannotFormat=Σ.Δ ΜΟΝΟ ΓΙΑ ΔΙΑΒΑΣΜΑ ΟΧΙ FORMAT
HDDManager.ReadOnlyDriver=ΔΙΑΒΑΖΩ
HDDManager.ReadWriteDriver=ΔΙΑΒΑΣΜΑ/ΓΡΑΨΙΜΟ
HDDManager.RecordCapaTooSmall=ΧΩΡΗΤΙΚΟΤΗΤΑ ΕΓΓΡΑΦΗΣ ΜΙΚΡΗ
HDDManager.RecordPart=ΜΕΡΟΣ ΕΓΓΡΑΦΗΣ
HDDManager.RecoverError=ΣΦΑΛΜΑ ΑΝΑΚΤΗΣΗΣ
HDDManager.ReduDriver=ΠΛΕΟΝΑΖΟΝ ΔΙΣΚΟΣ
HDDManager.SetToReadOnly=ΔΙΑΒΑΖΩ
HDDManager.SetToReadWrite=ΔΙΑΒΑΖΩ/ΓΡΑΦΩ
HDDManager.SetToRedu= ΡΥΘΜΙΣΗ ΣΕ ΠΛΕΟΝΑΖΩΝ ΔΙΣΚΟ
HDDManager.SetToSnapShot=ΡΥΘΜΙΣΗ ΓΙΑ ΣΤΙΓΜ.
HDDManager.SnapShotDriver=ΟΔΗΓΟΣ ΣΤΙΓΜΙΟΤ.
HDDManager.Space=ΧΩΡΟΣ
HDDManager.StateErr=ΕΧΕΙ ΛΑΘΟΣ
HDDManager.StateOK=ΚΑΛΟΣ
HDDManager.Status=ΚΑΤΑΣΤΑΣΗ
HDDManager.SuceToExecute=ΝΑ ΕΚΤΕΛΕΣΤΕΙ;
HDDManager.TipFormatDisk=ΑΥΤΗ Η ΛΕΙΤΟΥΡΓΙΑ ΘΑ ΔΙΑΓΡΑΨΕΙ ΟΛΑ ΤΑ ΒΙΝΤΕΟ ΣΤΗΝ ΑΠΟΘΗΚΗ. ΝΑΙ ΓΙΑ ΟΚ, ΚΑΙ ΟΧΙ ΓΙΑ  ΑΚΥΡΟ.
HDDManager.TipSetToReadOnlyDriver=ΑΥΤΗ Η ΛΕΙΤΟΥΡΓΙΑ ΘΑ ΦΤΙΑΞΕΙ ΤΟ ΔΙΣΚΟ ΣΕ ΑΥΤΟΝ ΓΙΑ ΔΙΑΒΑΣΜΑ ΜΟΝΟ, ΚΑΙ ΤΟΤΕ ΤΑ ΒΙΝΤΕΟ ΔΕΝ ΘΑ ΔΙΑΓΡΑΦΟΥΝ, ΕΙΣΑΙ ΣΙΓΟΥΡΟΣ;
HDDManager.TipSetToReadWriteDriver=ΑΥΤΗ Η ΛΕΙΤΟΥΡΓΙΑ ΘΑ ΦΤΙΑΞΕΙ ΤΟ ΔΙΣΚΟ ΣΕ ΑΥΤΟΝ ΓΙΑ ΔΙΑΒΑΣΜΑ ΚΑΙ ΓΡΑΨΙΜΟ, ΤΟΤΕ ΜΠΟΡΕΙ ΝΑ ΔΟΥΛΕΥΕΙ ΣΑΝ ΤΗΝ ΑΠΟΘΗΚΗ ΓΙΑ ΕΓΓΡΑΦΗ.
HDDManager.TipSetToReduDriver=ΑΥΤΗ Η ΛΕΙΤΟΥΡΓΙΑ ΘΑ ΦΤΙΑΞΕΙ ΤΟ ΔΙΣΚΟ ΣΕ ΠΛΕΟΝΑΖΟΝ ΔΙΣΚΟ, ΚΑΙ ΤΟΤΕ ΜΠΟΡΕΙΣ ΝΑ ΒΑΛΕΙΣ ΜΟΝΟ ΠΛΕΟΝΑΖΟΝ ΒΙΝΤΕΟ ΕΚΕΙ. ΕΙΣΑΙ ΣΙΓΟΥΡΟΣ;
HDDManager.TipSetToSnapShotDriver=Η ΛΕΙΤΟΥΡΓΙΑ ΘΑ ΦΤΙΑΞΕΙ ΤΟ ΔΙΣΚΟ ΓΙΑ ΣΤΙΓΜΙΟΤΥΠΑ, ΤΟΤΕ Ο ΔΙΣΚΟΣ ΘΑ ΓΙΝΕΙ Η ΑΠΟΘΗΚΗ ΓΙΑ ΦΩΤΟΓΡΑΦΙΕΣ ΜΟΝΟ, ΕΙΣΑΙ ΣΙΓΟΥΡΟΣ;
HDDManager.Type=ΤΥΠΟΣ
InfoLog.Abnormal=ΑΝΌΜΑΛΟ
InfoLog.AlarmLocal=ΤΟΠΙΚΌ ΣΥΝ/ΜΟ
InfoLog.AlarmManual=ΧΕΙΡΟΚΙΝΗΤΟΣ ΣΥΝ/ΜΟ
InfoLog.AlarmNet=ΣΥΝ/ΜΟΣ ΔΙΚΤΥΟΥ
InfoLog.AlarmServer=Συναγερμός Server
InfoLog.AudioInFormat=ΜΙΛΑ
InfoLog.AutoMaintain=ΑΥΤΟΣΥΝΤΗΡΙΣΗ
InfoLog.Backup=ΑΝΤΙΓΡΑΦΟ %s
InfoLog.BlindDetect=ΤΥΦΛΟ ΒΙΝΤΕΟ
InfoLog.Channel=ΚΑΝΑΛΙ
InfoLog.Close=ΚΛΕΙΝΕΙ ΕΓΓΡΑΦΗ
InfoLog.Comm=COM
InfoLog.DeleteFileFailed=ΑΝΕΠΙΤΥΧΗΣ ΔΙΑΓΡΑΦΗ ΑΡΧΕΙΟΥ%s
InfoLog.Download=ΚΑΤΕΒΑΣΜΑ %s
InfoLog.Encode=ΚΩΔΙΚΟΠΟΙΗΣΗ
InfoLog.Event=%s ΣΥΜΒΑΝ
InfoLog.GUISet=GUI
InfoLog.General=ΣΥΝΗΘΕΙΣ
InfoLog.LocalAlarm=ΤΟΠΙΚΟΣ ΣΥΝ/ΜΟΣ
InfoLog.Location=ΤΟΠΟΘΕΣΙΑ
InfoLog.LogIn=ΣΥΝΔΕΘΗΚΕ
InfoLog.LogInfo=ΑΡΧΕΙΟ
InfoLog.LogOut=ΑΠΟΣΥΝΔΕΘΗΚΕ
InfoLog.LogTime=ΔΙΑΡΚΕΙΑ ΣΥΝΔΕΣΗΣ
InfoLog.LogType=ΤΥΠΟΣ
InfoLog.LossDetect=ΑΝΙΧΝΕΥΣΗ ΑΠΩΛΕΙΑΣ
InfoLog.Manual=ΕΓΓΡΑΦΗ
InfoLog.MotionDetect=ΑΝΙΧΝΕΥΣΗ ΚΙΝΗΣΗΣ
InfoLog.Net3G=ΑΣΥΡΜΑΤΟ ΔΙΚΤΥΟ
InfoLog.NetARSP=ARSP
InfoLog.NetAbort=ΑΠΟΡΡΙΨΗ ΔΙΚΤΥΟΥ
InfoLog.NetAlarm=ΣΥΝ/ΜΟ ΔΙΚΤΥΟΥ
InfoLog.NetCommon=COM ΔΙΚΤΥΟΥ
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=DNS
InfoLog.NetEmail=ΕMAIL
InfoLog.NetIPConflict=ΔΙΕΝΕΞΗ IP
InfoLog.NetIPFilter=ΦΙΛΤΡΟ IP
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=ΑΡΙΘΜΌΣ
InfoLog.PTZ= PTZ
InfoLog.ClearFog=ξεθαμπώνοντας
InfoLog.PTZAlarmProtocol= PTZ ΠΡΩΤΟΚΟΛΛΟ
InfoLog.PTZPreset= PTZ ΡΥΘΜΊΣΕΙΣ
InfoLog.PTZTour= PTZ ΠΕΡΙΟΔΕΙΑ
InfoLog.Play=ΑΝΑΠΑΡΑΓΩΓΗ
InfoLog.PlayBack=ΑΝΑΠΑΡΑΓΩΓΗ %s
InfoLog.RS485=RS485
InfoLog.ReadFileFailed=ΣΦΑΛΜΑ ΑΝΑΓΝΩΣΗΣ %s
InfoLog.ReadOnly=%s ΜΟΝΟ ΔΙΑΒΑΖΕΙ
InfoLog.ReadWrite=%s ΜΟΝΟ ΓΡΑΦΕΙ
InfoLog.Record=ΕΓΓΡΑΦΗ
InfoLog.Redunancy=%s ΕΙΝΑΙ ΠΛΕΟΝΑΣΜΟ
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d ΑΝΑΖΗΤΗΣΗ ΒΙΝΤΕΟ ΤΟΥ ΣΥΝ/ΜΟΥ %d ΑΝΑΖΗΤΗΣΗ ΤΟΥ ΣΥΝ/ΜΟΥ %d
InfoLog.SearchAll=%d-%d-%d %d:%d:%d ΑΝΑΖΗΤΗΣΗ ΟΛΑ ΤΑ ΒΙΝΤΕΟ ΤΟΥ ΚΑΝΑΛΙΟΥ %d
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d ΑΝΑΖΗΤΗΣΗ ΒΙΝΤΕΟ ΑΝΙΧΝ.ΚΙΝΗΣΗΣ ΤΟΥ ΚΑΝΑΛΙΟΥ %d
InfoLog.SearchHand=%d-%d-%d %d:%d:%d ΑΝΑΖΗΤΗΣΗ ΧΕΙΡΟΚΙΝΗΤΟΥ ΒΙΝΤΕΟ ΤΟΥ ΚΑΝΑΛΙΟΥ %d
InfoLog.Snapshot=ΣΤΙΓΜΙΟΤΥΠΟ
InfoLog.StorageFailure=Αποθήκευση Αποτυχία πρόσβασης συσκευών
InfoLog.StorageLowSpace=ΔΕΝ ΕΧΕΙ ΑΡΚΕΤΟ ΧΩΡΟ
InfoLog.StorageNotExist=ΔΕΝ ΕΧΕΙ ΚΑΝΕΝΑ ΔΙΣΚΟ
InfoLog.TVAdjust=TV ΡΥΘΜΙΣΕΙΣ
InfoLog.Timing=ΕΓΓΡΑΦΗ ΜΕ ΧΡΟΝΟ
InfoLog.Tour=ΠΕΡΙΟΔΕΙΑ
InfoLog.UpdateFailed=%s ΑΠΟΤΥΧΙΑ ΕΝΗΜΕΡΩΣΗΣ
InfoLog.VideoBlind=ΤΥΦΛΟ ΒΙΝΤΕΟ
InfoLog.VideoColor=ΧΡΩΜΑΤΑ
InfoLog.VideoLoss= ΧΑΜΕΝΟ ΒΙΝΤΕΟ
InfoLog.VideoMotion=ΕΝΤΟΠΙΣΕ ΚΙΝΗΣΗ
InfoLog.VideoSplit=ΧΩΡΙΖΩ ΒΙΝΤΕΟ
InfoLog.VideoWidget=ΕΡΓΑΛΕΙΟ ΓΙΑ ΒΙΝΤΕΟ
InfoLog.Wifi=WIFI
InfoLog.WriteFileFailed=ΑΠΟΤΥΧΙΑ ΕΓΓΡΑΦΗΣ ΑΡΧΕΙΟΥ %s
Language.Arabic=العربية
Log.AlarmLog=ΑΡΧΕΙΟ ΣΥΝ/ΜΟΥ
Log.Channel=ΚΑΝΑΛΙ
Log.ConnFail=ΑΠΟΤΥΧΙΑ ΣΥΝΔΕΣΗΣ
Log.ConnSuccess=ΕΠΙΤΥΧΙΑ ΣΥΝΔΕΣΗΣ
Log.DDNSFail=ΑΠΟΤΥΧΙΑ  DDNS
Log.Date=ΗΜΕΡΟΜΗΝΙΑ
Log.Describe=ΠΕΡΙΓΡΑΦΗ
Log.Device=ΣΥΣΚΕΥΗ
Log.Disconnect=ΑΠΟΣΥΝΔΕΣΗ
Log.DomainFail=ΑΠΟΤΥΧΙΑ DOMAIN NAME
Log.Error=ΛΑΘΟΣ
Log.HasLogined=ΣΥΝΔΕΜΕΝΟΣ ΧΡΗΣΤΗΣ
Log.InBlackList=Ο ΧΡΗΣΤΗΣ ΕΙΝΑΙ ΣΤΗ ΜΑΥΡΗ ΛΙΣΤΑ
Log.NoLogin=ΑΠΟΣΥΝΔΕΜΕΝΟΣ ΧΡΗΣΤΗΣ
Log.NotFound=ΔΕΝ ΒΡΙΣΚΩ ΣΥΣΚΕΥΗ
Log.Notify=ΣΗΜΕΙΩΣΗ
Log.OpenAudioFail=ΣΦΑΛΜΑ ΑΝΟΙΓΜΑ ΗΧΟΥ
Log.OpenChnErr=ΑΠΟΤΥΧΙΑ ΝΑ ΑΝΟΙΞΕΙ ΤΟ ΚΑΝΑΛΙ
Log.OpenDecodeFail= ΑΠΟΤΥΧΙΑ ΑΠΟΚΩΔΙΚΟΠΟΙΗΤΗ
Log.OprLog=ΔΙΑΧΕΙΡΗΣΗ ΑΡΧΕΙΟ
Log.PwdErr=ΛΑΘΟΣ ΚΩΔΙΚΟΣ
Log.StartTalkFail=ΑΠΟΤΥΧΙΑ ΕΝΑΡΞΗΣ ΟΜΙΛΙΑΣ
Log.StartTalkOK=ΕΠΙΤΥΧΙΑ ΕΝΑΡΞΗΣ ΟΜΙΛΙΑΣ
Log.StopTalkFail= ΑΠΟΤΥΧΙΑ ΤΕΛΟΥΣ ΟΜΙΛΙΑΣ
Log.StopTalkOK= ΕΠΙΤΥΧΙΑ ΤΕΛΟΥΣ ΟΜΙΛΙΑΣ
Log.Time=ΩΡΑ
Log.Timeout=ΛΗΞΗ ΧΡΟΝΟΥ
Log.Type=ΤΥΠΟΣ
Log.User=ΧΡΗΣΤΗΣ
Log.UserLock=ΚΛΕΙΔΟΜΕΝΟΣ ΧΡΗΣΤΗΣ
Log.UserNotExisted=Ο ΧΡΗΣΤΗΣ ΔΕΝ ΥΠΑΡΧΕΙ
Log.Warn=ΠΡΟΙΔΟΠΟΙΗΣΗ
LogInfo.AlarmEvent=ΣΥΜΒΑΝ ΣΥΝ/ΜΟΥ
LogInfo.All=ΟΛΑ
LogInfo.ClearFail=ΣΦΑΛΜΑ ΚΑΘΑΡ/ΜΟΥ ΑΡΧΕΙΟΥ
LogInfo.ClearSuccess=ΕΠΙΤΥΧΙΑ ΚΑΘΑΡ/ΜΟΥ ΑΡΧ.
LogInfo.ConfigOperation=ΡΥΘΜΙΣΕΙΣ
LogInfo.EndTime=ΧΡΟΝΟΣ ΤΕΛΟΥΣ
LogInfo.FileAccess=ΠΡΟΣΒΑΣΗ ΑΡΧ.
LogInfo.LogSearch=<%s> ΑΡΧΕΙΟ ΚΑΤΑΓΡΑΦΗΣ
LogInfo.LogType=ΤΥΠΟΣ
LogInfo.NextPage=ΕΠΟΜΕΝΗ ΣΕΛΙΔΑ
LogInfo.RecordOperation=ΛΕΙΤΟΥΡΓΙΑ ΕΓΓΡΑΦΗΣ
LogInfo.RemoveAll=ΔΙΑΓΡΑΦΗ ΟΛΩΝ
LogInfo.Search=ΑΝΑΖΗΤΗΣΗ
LogInfo.StartTime= ΧΡΟΝΟΣ ΑΡΧΗΣ
LogInfo.StorageManager=ΑΠΟΘΗΚΗ
LogInfo.SureToClear=ΝΑ ΔΙΑΓΡΑΦΟΥΝ
LogInfo.SystemManager=ΣΥΣΤΗΜΑ
LogInfo.UserManager=ΛΟΓ/ΣΜΟΙ
LogType.AccountRestore=ΕΠΑΝ.ΛΟΓ/ΜΟΥ
LogType.AddGroup=ΠΡΟΣΘΕΤΩ ΟΜΑΔΑ
LogType.AddUser=ΠΡΟΣΘΕΤΩ ΧΡΗΣΤΗ
LogType.ClearDriver=ΚΑΘΑΡΙΣΜΟΣ ΟΔΗΓΟΥ
LogType.ClearLog=ΔΙΑΓΡΑΦΗ ΑΡΧΕΙΩΝ
LogType.DeleteGroup=ΔΙΑΓΡΑΦΗ ΟΜΑΔΑΣ
LogType.DeleteUser=ΔΙΑΓΡΑΦΗ ΧΡΗΣΤΗ
LogType.DiskChanged=ΑΛΛΑΞΕ ΔΙΣΚΟΣ
LogType.EventLatch=ΚΑΘΥΣΤΕΡΕΙ ΣΥΜΒΑΝ
LogType.EventStart=ΑΡΧΗ ΣΥΜΒΑΝΤΟΣ
LogType.EventStop=ΤΕΛΟΣ ΣΥΜΒΑΝΤΟΣ
LogType.FileAccess=ΠΡΟΣΒΑΣΗ ΑΡΧ.
LogType.FileAccessError=ΣΦΑΛΜΑ ΑΡΧΕΙΟΥ
LogType.FileSearch=ΑΝΑΖΗΤΗΣΗ ΑΡΧ.
LogType.LogIn=ΕΙΣΟΔΟΣ
LogType.LogOut=ΑΠΟΣΥΝΔΕΣΗ
LogType.ModifyGroup=ΤΡΟΠΟΠΟΙΗΣΗ ΟΜΑΔΑΣ
LogType.ModifyPassword=ΤΡΟΠΟΠΟΙΗΣΗ ΚΩΔΙΚΟΥ
LogType.ModifyTime=ΑΛΛΑΓΗ ΩΡΑΣ
LogType.ModifyUser=ΔΙΑΜΟΡΦ.ΧΡΗΣΤΗ
LogType.PTZTour=ΠΕΡΙΟΔΕΙΑ
LogType.Reboot=ΕΠΑΝ/ΚΙΝΗΣΗ
LogType.Record=ΕΓΓΡΑΦΗ
LogType.SaveConfig=ΑΠΟΘΗΚΕΥΣΗ
LogType.SetDriverType=ΤΥΠΟΣ ΟΔΗΓΟΥ
LogType.ShutDown=ΤΕΡΜΑΤΙΣΜΟΣ
LogType.StorageDeviceError=ΣΦΑΛΜΑ ΑΠΟΘΗΚΗΣ
LogType.Update=ΕΝΗΜΕΡΩΣΗ
LogType.Upgrade=ΑΝΑΒΑΘΜΙΣΗ
LogType.ZeroBitrate=NO BITRATE
Login.AutoConnet=ΣΥΝΔΕΣΤΕ ΟΛΑ ΤΑ ΒΙΝΤΕΟ
Login.ConfigFile=ΔΙΑΜΟΡΦΩΣΗ ΑΡΧΕΙΟΥ
Login.ConfirmPasswd=ΕΠΙΒΑΙΒΕΩΣΗ ΚΩΔΙΚΟΥ
Login.IPInvalid=ΑΚΥΡΟ IP
Login.InBlackList=Ο ΧΡΗΣΤΗΣ ΕΙΝΑΙ ΣΤΗ ΜΑΥΡΗ ΛΙΣΤΑ
Login.InUsed=Ο ΧΡΗΣΤΗΣ ΕΙΝΑΙ ΣΥΝΔΕΔΕΜΕΝΟΣ
Login.InitDecodeCard=ΕΚΙΝΝΗΣΗ ΤΗΣ ΚΑΡΤΑΣ
Login.InitDecodeCardFail=ΑΠΟΤΥΧΙΑ ΕΚΚΙΝΗΣΗΣ ΚΑΡΤΑΣ
Login.InitVideo=ΑΡΧΙΚΟΠΟΙΗΣΗ ΒΙΝΤΕΟ
Login.LAN=ΤΟΠΙΚΗ ΠΕΡΙΟΧΗ ΔΙΚΤΥΟΥ
Login.Locked=ΚΛΕΙΔΟΜΕΝΟΣ ΧΡΗΣΤΗΣ
Login.Login=ΣΥΝΔΕΣΗ
Login.LoginFail=ΑΠΟΤΥΧΙΑ ΣΥΝΔΕΣΗΣ
Login.LoginSuccess=ΕΠΙΤΥΧΙΑ ΣΥΝΔΕΣΗΣ
Login.NetEnvironment=ΠΕΡΙΒΑΛΛΟΝ ΔΙΚΤΥΟΥ
Login.NetError=ΛΑΘΟΣ ΔΙΚΤΥΟΥ
Login.NewPasswd=ΝΕΟΣ ΚΩΔΙΚΟΣ
Login.NotFound=ΔΕΝ ΒΡΙΣΚΕΙ ΣΥΣΚΕΥΗ
Login.OldPasswd=ΠΑΛΙΟΣ ΚΩΔΙΚΟΣ
Login.PasswdError=Ονομα χρήστη ή κωδικός πρόσβασης είναι εσφαλμένος
Login.Password=ΚΩΔΙΚΟΣ
Login.ReadyLogin=ΕΤΟΙΜΟ ΝΑ ΣΥΝΔΕΘΕΙΤΕ
Login.SavePwd=ΑΠΟΘΗΚΕΥΣΗ ΚΩΔΙΚΟΥ
Login.SystemBusy=ΣΥΣΤΗΜΑ ΑΠΑΣΧΟΛΗΜΕΝΟ
Login.Timeout=ΛΗΞΗ ΧΡΟΝΟΥ ΣΥΝΔΕΣΗΣ
Login.UnknowError=ΑΓΝΟΣΤΟ ΣΦΑΛΜΑ
Login.User=ΧΡΗΣΤΗΣ
Login.UserName=ΟΝΟΜΑ ΧΡΗΣΤΗ
Login.UserNotExisted=Ο ΧΡΗΣΤΗΣ ΔΕΝ ΥΠΑΡΧΕΙ
Login.WAN=ΕΥΡΕΙΑ ΠΕΡΙΟΧΗ ΔΙΚΤΥΟΥ
OneClick.Add=ΠΡΟΣΘΕΤΩ
OneClick.Advance=ΠΡΟΣΘΕΤΑ
OneClick.All=ΟΛΑ
OneClick.Apr=ΑΠΡΙΛΙΟΣ
OneClick.Aug=ΑΥΓΟΥΣΤΟΣ
OneClick.Cancel=ΑΚΥΡΩΣΗ
OneClick.ChannelNo=ΚΑΝΑΛΙ
OneClick.Clean=ΚΑΘΑΡΙΖΩ
OneClick.Copy=ΑΝΤΙΓΡΑΦΗ
OneClick.Day=ΜΈΡΑ
OneClick.Dec=ΔΕΚΕΜΒΡΙΟΣ
OneClick.Default=ΑΡΧΙΚΟ
OneClick.Delete=ΔΙΑΓΡΑΦΗ
OneClick.Enable=ΕΝΕΡΓΟ
OneClick.Feb=ΦΕΒΡΟΥΑΡΙΟΣ
OneClick.FirstDay=ΠΡΩΤΗ ΜΈΡΑ
OneClick.FirstWeek=ΠΡΩΤΗ ΕΒΔΟΜΑΔΑ
OneClick.FiveWeek=Τέλος,
OneClick.FourWeek=ΤΕΤΑΡΤΗ ΕΒΔΟΜΑΔΑ
OneClick.FreeDay=ΔΙΑΚΟΠΕΣ
OneClick.Fri=ΠΑΡΑΣΚΕΥΗ
OneClick.Jan=ΙΑΝΟΥΑΡΙΟΣ
OneClick.Jul=ΙΟΥΛΙΟΣ
OneClick.Jun=ΙΟΥΝΙΟΣ
OneClick.LastDay=ΤΕΛΕΥΤΑΙΑ ΜΈΡΑ
OneClick.LogInfo=ΑΡΧΕΙΟ
OneClick.Mar=ΜΑΡΤΙΟΣ
OneClick.May=ΜΑΙΟΣ
OneClick.Min=ΛΕΠΤΟ
OneClick.Mon=ΔΕΥΤΕΡΑ
OneClick.Month=ΜΉΝΑΣ
OneClick.Nov=ΝΟΕΜΒΡΙΟΣ
OneClick.OK=ΕΝΤΑΞΕΙ
OneClick.Oct=ΟΚΤΩΒΡΙΟΣ
OneClick.Paste=EΠΙΚΟΛΛΗΣΗ
OneClick.Preview=ΠΡΟΕΠΙΣΚΟΠΙΣΗ
OneClick.Prompt=ΠΡΟΣΟΧΗ
OneClick.Refrush=ΑΝΑΝΕΩΣΗ
OneClick.RemoteConfig=ΑΠΟΜΑΚΡ.ΡΥΘΜ.
OneClick.Sat=ΣΑΒΒΑΤΟ
OneClick.Sec=ΔΕΥΤΕΡΟΛΕΠΤΟ
OneClick.SecWeek=ΔΕΥΤΕΡΗ ΕΒΔΟΜΑΔΑ
OneClick.Sep=ΣΕΠΤΕΜΒΡΙΟΣ
OneClick.Setting=ΡΥΘΜΙΣΕΙΣ
OneClick.SixWeek=ΕΚΤΗ ΕΒΔΟΜΑΔΑ
OneClick.Sun=ΚΥΡΙΑΚΗ
OneClick.ThirdWeek=ΤΡΙΤΗ ΕΒΔΟΜΑΔΑ
OneClick.Thu=ΠΕΜΠΤΗ
OneClick.Tue=ΤΡΙΤΗ
OneClick.Wed=ΤΕΤΑΡΤΗ
OneClick.WeekCnt=ΑΡΙΘΜΟΣ ΤΩΝ ΕΒΔΟΜΑΔΩΝ
OneClick.WorkDay=ΗΜΕΡΑ ΕΡΓΑΣΙΑΣ
OneClick.Year=ΧΡΟΝΟΣ
PlayBack.ALL=Όλα βίντεο
PlayBack.AlarmRecordFile=ΕΓΓΡΑΦΗ ΣΥΝ/ΜΟΥ
PlayBack.AlarmRecordPic=ΣΤΙΓΜ.ΣΥΝ/ΜΟΥ
PlayBack.AllPic=ΕΙΚΟΝΕΣ
PlayBack.Audio=ΦΩΝΗ
PlayBack.ByName=ΜΕ ΤΟ ΑΡΧΕΙΟ
PlayBack.ByTime=ΜΕ ΤΟ ΧΡΟΝΟ
PlayBack.CancelDownload=ΝΑ ΣΤΑΜΑΤΗΣΩ ΤΟ ΚΑΤΕΒΑΣΜΑ ;
PlayBack.CardRecordFile=ΕΓΓΡΑΦΗ ΣΤΗΝ ΚΑΡΤΑ
PlayBack.Channel=ΚΑΝΑΛΙ
PlayBack.Close=ΚΛΕΙΝΕΙ
PlayBack.CloseAllWindow=ΚΛΕΙΝΕΙ ΟΛΕΣ ΛΕΙΤΟΥΡΓΙΕΣ
PlayBack.CloseWindow=ΚΛΕΙΝΕΙ ΤΟ ΠΑΡΑΘΥΡΟ
PlayBack.Date=ΗΜΕΡΟΜΗΝΊΑ
PlayBack.DetectRecordPic=ΣΤΙΓΜ. ΑΝΙΧΝ. ΚΙΝΗΣΗΣ
PlayBack.DetectRecordfile=ΕΓΓΡΑΦΗ ΑΝΙΧΝ.
PlayBack.Device=ΣΥΣΚΕΥΗ
PlayBack.Download=ΚΑΤΕΒΑΣΜΑ
PlayBack.DownloadError=ΣΦΑΛΜΑ ΚΑΤΕΒΑΣΜΑ
PlayBack.DownloadFinish=ΤΕΛΟΣ ΚΑΤΕΒΑΣΜΑΤΟΣ
PlayBack.Downloading=ΠΕΡΙΜΕΝΕ ΚΑΤΕΒΑΙΝΕΙ...
PlayBack.ExceedMaxChannel= ΠΟΛΛΑ ΚΑΝΑΛΙΑ ΣΥΝΧΡΟΝΩΣ
PlayBack.Fast=ΠΙΟ ΓΡΗΓΟΡΑ
PlayBack.File=ΑΡΧΕΙΟ
PlayBack.FourScreen=ΤΕΣΣΕΡΙΣ ΕΙΚΟΝΕΣ
PlayBack.GeneralRecordFile=ΓΕΝΙΚΗ ΕΓΓΡΑΦΗ
PlayBack.GeneralRecordPic=ΚΑΝΟΝΙΚΟ ΣΤΙΓΜ.
PlayBack.GetDataFail=ΣΦΑΛΜΑ ΔΕΔΟΜΕΝΩΝ
PlayBack.HandRecordFile=ΧΕΙΡΟΚ.  ΕΓΓΡΑΦΗ
PlayBack.HandRecordPic=ΧΕΙΡΟΚ. ΣΤΙΓΜ
PlayBack.InPlaying=ΚΛΕΙΣΤΕ ΠΡΩΤΑ ΤΟ ΚΑΝΑΛΙ
PlayBack.InvalidTime=ΛΑΘΟΣ ΗΜΕΡΟΜΗΝΙΑ
PlayBack.LoadImageFail=ΣΦΑΛΜΑ ΦΟΡΤΩΣΗΣ ΕΙΚΟΝΑΣ
PlayBack.LocalRecord=ΕΓΓΡΑΦΗ ΤΟΠΙΚΑ
PlayBack.NO=ΑΡΙΘΜΟΣ
PlayBack.NextFrame=ΕΠΟΜΕΝΗ ΕΙΚΟΝΑ
PlayBack.NoRecord=ΧΩΡΙΣ ΕΓΓΡΑΦΗ
PlayBack.OpenDecodeFail=ΑΠΟΤΥΧ. ΑΠΟΚΩΔ.
PlayBack.OpenFileFail=ΑΠΟΤΥΧΙΑ ΑΡΧΕΙΟΥ
PlayBack.PageDown=ΣΕΛΙΔΑ ΚΑΤΩ
PlayBack.PageUp=ΣΕΛΙΔΑ ΠΑΝΩ
PlayBack.Pause=ΠΑΥΣΗ
PlayBack.Period=ΠΕΡΙΟΔΟΣ
PlayBack.Play=ΠΑΙΖΩ
PlayBack.PlayBackType=ΤΥΠΟΣ ΑΝΑΠΑΡΑΓ.
PlayBack.Playback=ΑΝΑΠΑΡΑΓΩΓΗ
PlayBack.Playing=ΠΑΙΖΕΙ
PlayBack.PrevFrame=ΠΕΡΑΣΜΕΝΗ ΕΙΚΟΝΑ
PlayBack.Prompt=ΠΛΗΡΟΦΟΡΙΕΣ
PlayBack.Search=ΧΕΙΡΟΚ. ΣΤΙΓΜ.
PlayBack.SearchFail=ΑΠΟΤΥΧΙΑ ΑΝΑΖΗΤΗΣΗΣ
PlayBack.SelectAll=ΕΠΙΛΟΓΗ ΟΛΩΝ
PlayBack.SelectDevice=ΔΙΑΛΕΞΕ ΣΥΣΚΕΥΗ
PlayBack.SingleFrame=ΜΟΝΗ ΕΙΚΟΝΑ
PlayBack.Slow= ΑΡΓΑ
PlayBack.Snapshot=ΣΤΙΓΜΙΟΤΥΠΟ
PlayBack.SnapshotFail=ΑΠΟΤΥΧΙΑ ΣΤΙΓΜ.
PlayBack.Stop=ΣΤΑΜΑΤΩ
PlayBack.SyncMode=ΣΥΓΧΡΟΝΙΣΜΌΣ
PlayBack.Timeout=ΤΕΛΟΣ ΧΡΟΝΟΥ
PlayBack.Type=ΤΥΠΟΣ
PlayBack.UnSelectAll=ΑΠΟΕΠΙΛΟΓΗ ΟΛΩΝ
PlayBack.UnkownError=ΑΓΝΩΣΤΟ ΛΑΘΟΣ
PlayBack.Window=ΠΑΡΑΘΥΡΟ
PtzControl.AddPreset=ΠΡΟΣΘΕΤΕΙ PRESSET
PtzControl.AutoPan=AYTO PAN
PtzControl.AuxDirOper=ΒΟΗΘΗΤΙΚΗ ΛΕΙΤΟΥΡΓΙΑ
PtzControl.AuxFuncOff=ΒΟΗΘΗΤΙΚΟ ΚΛΕΙΣΤΟ
PtzControl.AuxFuncOn=ΒΟΗΘΗΤΙΚΟ ΑΝΟΙΚΤΟ
PtzControl.AuxNooper=ΒΟΗΘΗΤΙΚΟ ΑΡΙΘΜΟΣ ΛΕΙΤΟΥΡΓΙΑ
PtzControl.AuxOff=ΚΛΕΙΣΤΟ
PtzControl.AuxOpen=ΑΝΟΙΚΤΗ
PtzControl.AuxTitle=ΒΟΗΘΗΤΙΚΟ ΔΙΑΚΟΠΤΗ
PtzControl.CamPower=ΤΡΟΦ. ΚΑΜ.
PtzControl.ClearTour=ΔΙΑΓΡΑΦΗ ΠΕΡΙΟΔ.
PtzControl.Cruise=ΠΕΡΙΟΔΕΙΑ
PtzControl.DelPreset=ΔΙΑΓΡΑΦΗ PRESSET
PtzControl.End=ΤΕΛΟΣ
PtzControl.Enter=ΕΙΣΑΓΩ
PtzControl.EnterMenu=ΜΠΑΙΝΩ ΣΤΟ ΜΕΝΟΥ
PtzControl.Esc=ΑΚΥΡΩΣΗ
PtzControl.Exit=ΒΓΑΙΝΩ
PtzControl.Flip=FLIP
PtzControl.Focus=FOCUS
PtzControl.Function=ΛΕΙΤΟΥΡΓΙΑ
PtzControl.HighPTZ=PTZ ΙΧΝΟΣ
PtzControl.Iris=IRIS
PtzControl.LamRain=ΛΑΜΠΤΗΡΑΣ ΒΡΟΧΗΣ
PtzControl.LeftBorder=ΑΡΙΣΤΕΡΑ ΣΥΝΟΡΑ
PtzControl.Light=ΦΩΣ
PtzControl.LightOff=ΚΛΕΙΣΤΕ ΦΩΣ
PtzControl.LightOn=ΑΝΟΙΧΤΟ ΦΩΣ
PtzControl.LineScan=ΓΡΑΜΜΗ ΣΑΡΩΣΗΣ
PtzControl.LineScanBorder=ΣΥΝΟΡΑ ΓΡΑΜΜΗΣ ΣΑΡΩΣΗΣ
PtzControl.NightSee=ΦΩΣ
PtzControl.NoProtocol=ΛΟΙΠΕΙ ΠΡΩΤΟΚΟΛΛΟ
PtzControl.None=ΚΑΘΟΛΟΥ
PtzControl.Number=ΑΡΙΘΜΟ
PtzControl.PTZ=PTZ
PtzControl.PageChange=ΑΛΛΑΓΗ ΣΕΛΙΔΑΣ
PtzControl.Pattern=ΠΑΤΡΟΝ
PtzControl.Preset=PRESSET
PtzControl.PtzControl=ΕΛΕΓΧΟ ΤΩΝ PTZ
PtzControl.Reset=RESET
PtzControl.RightBorder=ΔΕΞΙΑ ΣΎΝΟΡΑ
PtzControl.SIT=SIT
PtzControl.Setting=ΤΟΠΟΘΈΤΗΣΗ
PtzControl.Setup=ΔΙΑΜΌΡΦΩΣΗ
PtzControl.Start=ΑΡΧΊΖΕΙ
PtzControl.Step=ΒΉΜΑ
PtzControl.Stop=ΣΤΑΜΑΤΑ
PtzControl.Switch=ΔΙΑΚΟΠΤΗΣ
PtzControl.TourRoad=ΔΡΟΜΟ ΤΗΣ ΠΕΡΙΟΔΕΙΑΣ
PtzControl.Value=ΑΞΙΑ
PtzControl.ValueEmpty=ΟΡΙΣΕ ΑΞΙΑ
PtzControl.Wiper=ΚΑΘΑΡΙΣΤΗΣ
PtzControl.Zoom=ΜΕΓΕΘΥΝΕΙ
Record.Auto=ΑΥΤΟΜΑΤΟ
Record.Closed=ΚΛΕΙΣΤΟ
Record.Manual=ΧΕΙΡΟΚ.
RecordConfig.Mode=ΛΕΙΤΟΥΡΓΙΑ ΕΓΓΡΑΦΗΣ
RecordStorage.Alarm=ΣΥΝΑΓΕΡΜΟΣ
RecordStorage.Detect=ΑΝΑΚΑΛΥΨΗ
RecordStorage.Files=ΑΡΧΕΙΑ ΕΓΓΡΑΦΗΣ
RecordStorage.General=ΓΕΝΙΚΑ
RecordStorage.PreRecord=ΠΡΟΕΓΓΡΑΦΗ
RecordStorage.PreSnap=ΠΡΟΣΤΙΓΜΙΟΤΥΠΟ
RecordStorage.RecordLen=ΜΉΚΟΣ
RecordStorage.Redu=ΠΛΕΟΝΑΣΜΌΣ
RecordStorage.ScheduleSet=ΡΥΘΜΙΣΕΙΣ
RecordStorage.TimeSection=ΠΕΡΙΟΔΟΣ
RecordStorage.TimeSection1=ΠΕΡΙΟΔΟΣ1
RecordStorage.TimeSection2=ΠΕΡΙΟΔΟΣ2
RecordStorage.TimeSection3=ΠΕΡΙΟΔΟΣ3
RecordStorage.TimeSection4=ΠΕΡΙΟΔΟΣ4
RecordStorage.TimeSection5=ΠΕΡΙΟΔΟΣ5
RecordStorage.TimeSection6=ΠΕΡΙΟΔΟΣ6
RecordStorage.Week=ΕΒΔΟΜΑΔΑ
Tips.DeviceProduct=ΓΙΑ ΠΡΟΧΩΡΗΜΕΝΟΥΣ
Title.AbnormalAlarm=ΑΝΩΜΑΛΟΣ ΣΥΝ/ΜΟΣ
Title.Alarm=ΣΥΝ/ΜΟΣ
Title.AlarmConfig=ΡΥΘΜΙΣΕΙΣ
Title.AlarmIn=ΕΙΣΟΔΟΣ ΣΥΝ/ΜΟΣ
Title.AlarmOut=ΕΞΟΔΟΣ ΣΥΝ/ΜΟΥ
Title.AlarmStatus=ΚΑΤΑΣΤΑΣΗ ΣΥΝ/ΜΟΥ
Title.AssistFunction=ΒΟΗΘΗΤΙΚΑ
Title.AutoMaintain=ΑΥΤΟΣΥΝΤΗΡΗΣΗ
Title.Backup=ΑΝΤΙΓΡΑΦΟ
Title.BitrateStatistics=ΣΤΑΤΙΣΤΙΚΟ
Title.BlindConfig=ΤΥΦΛΟ ΒΙΝΤΕΟ
Title.ChannelName=ΟΝΟΜΑ ΚΑΜ.
Title.CommConfig=RS232
Title.DeviceProduct=ΑΝΑΠΤΥΞΗ ΛΕΙΤ.
Title.DisplayConfig=ΡΥΘΜΙΣΕΙΣ
Title.EncodeConfig=ΚΩΔΙΚΟΠΟΙΩ
Title.GeneralConfig=ΓΕΝΙΚΕΣ ΡΥΘΜ.
Title.HDDInfo=πληροφορίες καταστήματος
Title.HDDManager=Διαχείριση συστημάτων αποθήκευσης
Title.ImageConfig=ΡΥΘΜ. ΦΩΤΟ
Title.LogInfo=ΑΡΧΕΙΟ
Title.LogOut=ΑΠΟΣΥΝΔΕΣΗ
Title.MagicBox=ΜΑΓΙΚΟ ΚΟΥΤΙ
Title.MainMenu=ΚΥΡΙΟ ΜΕΝΟΥ
Title.MotionDetectConfig=ΑΝΙΧΝ. ΚΙΝ.
Title.NetAlarmConfig=ΣΥΝ/ΜΟΣ ΔΙΚΤΥΟΥ
Title.NetCommonConfig=ΔΙΚΤΥΟ
Title.NetService=ΥΠΗΡΕΣΙΕΣ
Title.OnlineUser=ΣΥΝΔΕΜΕΝΟΣ
Title.Partition=ΜΕΡΟΣ
Title.PlayBack=ΑΝΑΠΑΡΑΓΩΓΗ
Title.PtzConfig=PTZ ρύθμιση του σημείου προκαθορισμένη
Title.PtzControl=ΕΛΕΓΧΟΣ ΤΟΥ PTZ
Title.Record=ΕΓΓΡΑΦΗ
Title.RecordConfig=ΡΥΘΜ.ΕΓΓΡΑΦΗΣ
Title.RecordMode=ΘΕΣΗ ΕΓΓΡΑΦΗΣ
Title.SetDefault=ΠΡΟΕΠΙΛΟΓΗ
Title.SnapShot=ΑΠΟΘ. ΣΤΙΓΜΙΟΤ.
Title.SystemConfig=ΣΥΣΤΗΜΑ
Title.SystemInfo=ΠΛΗΡ/ΡΙΕΣ
Title.SystemUpgrade=ΑΝΑΒΑΘΜΙΣΗ
Title.TVAdjust=TV ΡΥΘΜΙΣΕΙΣ
Title.Tools=ΠΡΟΣΘΕΤΑ
Title.TourConfig=ΠΕΡΙΟΔΕΙΑ
Title.UserManager=ΛΟΓΑΡΙΑΣΜΟΙ
Title.Version=ΕΚΔΟΣΗ
Title.VideoLossConfig=ΡΥΘΜ.ΑΠΩΛΕΙΑΣ ΒΙΝΤΕΟ
Upgrade.AddDevice=ΠΡΟΣΘΕΣΗ ΣΥΣΚΕΥΗΣ
Upgrade.Browse=ΑΝΑΖΗΤΗΣΗ
Upgrade.Destribe=ΠΕΡΙΓΡΑΦΩ
Upgrade.FileName=ΟΝΟΜΑ ΑΡΧΕΙΟΥ
Upgrade.IPAdress=ΔΙΕΥΘΥΝΣΗ IP
Upgrade.IPSearch=ΑΝΑΖΗΤΗΣΗ IP
Upgrade.Login=ΣΥΝΔΕΣΗ
Upgrade.NO=ΑΡΙΘΜΟΣ
Upgrade.Password=ΚΩΔΙΚΟΣ
Upgrade.Port=ΠΟΡΤΑ
Upgrade.Progress=ΠΡΟΟΔΟΣ
Upgrade.Prompt=ΠΛΗΡΟΦΟΡΙΕΣ
Upgrade.Run=ΞΕΚΙΝΗΣΕ
Upgrade.SelectFile=ΔΙΑΛΕΞΕ ΑΡΧΕΙΟ
Upgrade.SendData=ΣΤΕΙΛΕ ΔΕΔΟΜΕΝΑ
Upgrade.StartUpgrade=ΑΡΧΗ ΑΝΑΒΑΘΜΙΣΗΣ
Upgrade.UpgradeFail=ΑΠΕΤΥΧΕ ΑΝΑΒΑΘΜ.
Upgrade.UpgradeSuccess=ΑΝΑΒΑΘΜΙΣΗ ΟΚ!
Upgrade.UpgradeTool=ΕΡΓΑΛΕΙΟ ΑΝΑΒΑΘΜ.
Upgrade.UserName=ΟΝΟΜΑ
UserManager.AddGroup=ΠΡΟΣΘΕΣΕ ΟΜΑΔΑ
UserManager.AddUser=ΠΡΟΣΘΕΣΕ ΧΡΗΣΤΗ
UserManager.Authority=ΑΔΕΙΑ
UserManager.ConfirmPassword=ΕΠΙΒΕΒΑΙΩΣΗ
UserManager.DefaultUser=ΠΡΩΤΟΣ ΛΟΓΑΡΙΑΣΜΟΣ
UserManager.DeleteGroup=ΔΙΑΓΡΑΦΗ ΟΜΑΔΑΣ
UserManager.DeleteUser=ΔΙΑΓΡΑΦΗ ΧΡΗΣΤΗ
UserManager.Group=ΓΚΡΟΥΠ
UserManager.GroupName=ΟΝΟΜΑ ΟΜΑΔΑΣ
UserManager.LackAuchority=ΧΩΡΙΣ ΑΔΕΙΑ
UserManager.LoginSystem=ΣΥΝΔΕΣΗ ΣΥΣΤ.
UserManager.Memo=ΣΤΟΙΧΕΙΑ
UserManager.ModGroup=ΔΙΑΜΟΡΦ. ΟΜΑΔΑΣ
UserManager.ModPassword=ΔΙΑΜΟΡΦ. ΚΩΔΙΚΟΥ
UserManager.ModUser=ΔΙΑΜΟΡΦ.ΧΡΗΣΤΗ
UserManager.NewPassword=ΝΕΟΣ ΚΩΔΙΚΟΣ
UserManager.No=ΑΡΙΘΜΟΣ
UserManager.OldPassword=ΠΑΛΙΟΣ ΚΩΔΙΚΟΣ
UserManager.OwnerGroup=ΓΚΡΟΥΠ
UserManager.PleaseLogin=ΣΥΝΔΕΘΕΙΤΕ
UserManager.Sharable=ΞΑΝΑΧΡΗΣΙΜΟΠΟΙΗΤΕ
UserManager.User=ΧΡΗΣΤΗΣ
UserManager.UserName=ΟΝΟΜΑ ΧΡΗΣΤΗ
UserManager.UserPassword=ΚΩΔΙΚΟΣ
UserManager.UserState=ΚΑΤΑΣΤΑΣΗ
UserManager.UserStateOK=ΚΑΤΑΣΤΑΣΗ ΟΚ
UserManager.UserStateStoped=ΣΤΑΜΑΤΑΕΙ
Version.AlarmIn=ΕΙΣΟΔΟΣ ΣΥΝ/ΜΟΥ
Version.AlarmOut=ΕΞΟΔΟΣ ΣΥΝ/ΜΟΥ
Version.Channel=ΚΑΝΑΛΙ
Version.ExChannel=ΑΛΛΟ ΚΑΝΑΛΙ
Version.ReleaseDate=ΗΜΕΡΑ ΚΑΤΑΣΚ.
Version.SystemVersion=ΕΚΔΟΣΗ
WebBT.Ok=Εντάξει
WebBT.Reboot=ΕΠΑΝ/ΚΙΝΗΣΗ
WebBT.SetDefault=Προεπιλογη
WebInput.Password=ΚΩΔΙΚΟΣ
WebInput.UserName=Όνομα χρήστης
WebPtz.Cruise=ΠΕΡΙΟΔΕΙΑ
WebPtz.Focus=Ζουμ
WebPtz.Iris=Ίρις
WebPtz.Preset=Παρόν
WebPtz.Step=Βήμα
WebPtz.Zoom=Μεγεθύνει
WebTitle.ImageColorConfig=Χρώμα της εικόνας
WebTitle.LocalConfig=ΡΥΘΜΙΣΕΙΣ
WebTitle.Log=ΑΡΧΕΙΟ
WebTitle.LogOut=Διαχωρίζω
WebTitle.OtherSet=Άλλες ρυθμίσεις
WebTitle.Playback=Ξαναπαίζει
WebTitle.RemoteCfg=ΡΥΘΜ. ΣΥΣΚ
PlayBack.BeginDate=Ώρα Έναρξης
PlayBack.EndDate=Ώρα λήξης
Decoder.SelectVideoChn=Παρακαλώ επιλέξτε ένα κανάλι βίντεο
Desktop.CloseWindow=Κλείστε το παράθυρο
Import.ExportConfig=Εξαγωγή διαμόρφωσης
Import.ExportLog=Σύνδεση Εξαγωγή
Import.ImportConfig=Εισαγωγή Διαμόρφωση
AccountMSG.ModGroupSuccess=Τροποποιήστε την επιτυχία των ομάδων χρηστών
AccountMSG.ModPasswordSuccess=Αλλαγή κωδικού πρόσβασης Επιτυχία
InfoLog.CombineEncode=Συνδυασμένης κωδικοποίησης
ConfigEncode.CombineEncode=Συνδυασμένης κωδικοποίησης
ConfigEncode.CombineMode=Λειτουργία
ConfigNet.WifiNotSupport=Μόνο υποστηρίζει κρυπτογράφηση WEP
Title.ImExportConfig=Εισαγωγή και εξαγωγή
Desktop.Lock=Κλειδαριά
ConfigEncode.Mode=Λειτουργία
ConfigEncode.MultiReplay=Πολλαπλών καναλιών αναπαραγωγής
ConfigEncode.NarrowBand=Στενής ζώνης μετάδοσης
PlayBack.Local=Τοπικές
PlayBack.Source=Φάκελος Τοποθεσία
Title.DeviceProduc=Λειτουργία εγκατάστασης
Backup.AllDaysTemplate=AllDay
Backup.Apply=Apply
Backup.AutoRecover=Auto Recover
Backup.BackupConfig=BackupConfig
Backup.CameraName=CameraName
Backup.CameraNo=CameraNo
Backup.Cancel=Cancel
Backup.Delete=Delete
Backup.DeviceName=DeviceName
Backup.EditPlanTemplate=Edit Template
Backup.EmptyTemplate=Empty
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Fri
Backup.Mon=Mon
Backup.MoveChannel=DropChannel from right devicetree to this list
Backup.NameExisted=Name existed
Backup.NameNotExisted=Name not existed
Backup.PacketTime=Packet Time
Backup.PlanTemplate=Plan Template
Backup.RecordBackupConfig=Record Plan
Backup.Sat=Sat
Backup.Setup=Setup
Backup.StartBigerThanEnd=Start time can't later than end time
Backup.StartRealBackUp=StartRealBackUp
Backup.StopFirst=Now is backuping, if you want to modify backupConfig, please stop backup first.
Backup.Storage=Storage
Backup.Sun=Sun
Backup.Thurs=Thurs
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Tues
Backup.Wed=Wed
Desktop.Backup=Backup
Desktop.MapCtrl=MapCtrl
Desktop.SureToClose=Make sure to close?
Desktop.TimeSync=Sync time with PC
Desktop.ZoneList=Zone List
Desktop.Search=Search
Desktop.Return=Return
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Default Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DisconnAllDevFirst=Make sure the device in the zone is disconnected before modifying the info of zone.
DeviceManage.HiKang=Hikvision
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.SelectArea=Please select one zone first.
DeviceManage.UpZone=Up Zone
DeviceManage.Vendor=Vendor
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zone
DeviceManage.ZoneEmpty=Zone name is empty
DeviceManage.ZoneExisted=Zone alread existed.
Error.AddDevFirst=Device list is empty, add your device at "%s->%s", Please
Error.AlreadyRunning=CMS is running
Error.LanguageSaveSuccess=Save success, Please restart CMS
Error.ResoluitonNotMatch=The resolution of VGA  1024*768 is to recommend
Error.winlimited=The Maximum Number of windows is four
Log.Alarm=Alarm
Log.All=All
Log.Backup=Backup
Log.BeginTime=Begin Time
Log.Clear=Clear
Log.ClientConfig=Client Config
Log.CloseCMS=Close CMS
Log.CloseOK=Closed successful
Log.DeviceConfig=Device Config
Log.EndTime=End Time
Log.LogType=Log Type
Log.Map=Map
Log.NextPage=NextPage
Log.OpenChnOK=Open OK
Log.Operation=Operation
Log.Playback=Playback
Log.PrePage=PrePage
Log.Reboot=Reboot
Log.Search=Search
Log.SelectDevice=Select Device
Log.SystemOperatin=System Operation
Log.Talk=Talk
Log.UserManager=User Manager
Log.Video=Video
PtzControl.Add=Add
PtzControl.Del=Del
PtzControl.Edit=Edit
PtzControl.Goto=Goto
Decoder.AddDecoder=Add Decoder
Decoder.Attribute=Attribute
Decoder.ChnNotDevice=Please select one camera channel or decoder channel, not device
Decoder.DecoderChannel=Decoder Channel
Decoder.DeleteDecoder=Delete Decoder
Decoder.DeviceChannel=Camera Channel
Decoder.EditDecoder=Edit Decoder
Decoder.HasVideoChn=One camera channel per decoder channel,Please choose another decoder channel
Decoder.SelectDecoderChannel=Please select one decoder channel
Login.AutoLogin=Auto Login
Login.UserIsLocked=User is locked
Login.UserIsStoped=The user is stopped
AccountMSG.ImportOK=Import successful, Please restart CMS
AccountMSG.ImportFail=Import fail
AccountMSG.ExportOK=Export successful
AccountMSG.ExportFail=Export fail
Config.AlarmLogTime=Alarm log keep days
Config.AutoConnect=Automatically connet with the last monitoring channel
Config.AutoExpand=Automatically expand channel after connected
Config.BaseConfig=Base Config
Config.Browse=Browse
Config.ClientVersion=Client
Config.ConfigVersion=Device Config
Config.DecoderVersion=Decoder
Config.DiskList=Disk List
Config.FreePercent=Free Percent
Config.FreeSize=Free Size(MB)
Config.FullMode=Overwrite
Config.LocalPlayback=Local Playback
Config.LogMaintence=Log Maintence
Config.NetVersion=Net
Config.OprLogTime=Operation log keep days
Config.Picture=Picture DIR
Config.PlayBackVersion=Playback
Config.Record=Record DIR
Config.RecordSet=Record Set
Config.RecordLen=Length
Config.AlarmRecordLen=Alarm Record Delay
Config.RemotePlayback=Remote Playback
Config.ShowAlarmLog=Show alarm log
Config.Storage=Storage
Config.ToAVI=Save local record as AVI
Config.TotalSize=Total Size(MB)
Config.UsedPercent=Used Percent
Config.UsedSize=Used Size(MB)
Config.VersionInfo=Version Info
Config.VideoVersion=Video
Config.AutoRun=Run On Startup
MapCtrl.Add=Add
MapCtrl.AddFail=add image fail
MapCtrl.AddPicture=Add Picture
MapCtrl.AlarmDevice=Alarm Device
MapCtrl.Browse=Browse
MapCtrl.Cancel=Cancel
MapCtrl.ChooseOnePicture=Please choose a picture!
MapCtrl.CopyFail=copy image fail
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=delete image fail
MapCtrl.Description=Description
MapCtrl.DescriptionTooLang=The description of picture should not be greater than 256 bytes!
MapCtrl.Dev=Device
MapCtrl.Edit=Edit
MapCtrl.EditFail=edit image fail
MapCtrl.InputPicName=Please input the picture's name!
MapCtrl.Map=Map
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Modify
MapCtrl.Name=Name
MapCtrl.NameInUsed=This picture's name was used!
MapCtrl.NameTooLong=The length of picture's name should not be greater than 32 bytes!
MapCtrl.NodeInUsed=The node is located in another map!
MapCtrl.OK=OK
MapCtrl.Picture=Picture
MapCtrl.PictureEdit=Picture Edit
MapCtrl.PictureName=Picture Name
MapCtrl.PicturePath=Picture Path
MapCtrl.PictureTooBig=The picture file is too big or deleted! Please change another picture, otherwise you can not use it!
MapCtrl.Remove=Remove
MapCtrl.Save=Save
MapCtrl.SaveFail=save image fail
MapCtrl.SaveOK=save image success
MapCtrl.SureToDel=Are you sure to delete it?
MapCtrl.SureToDelAllDevOnMap=All subitems in this map will be deleted as well! Continue?
MapCtrl.Type=Type
MapCtrl.MapInfo=Map info
ConfigEncode.Channel11_12=ΚΑΝΑΛΙ 11 με 12
ConfigEncode.Channel13_14=ΚΑΝΑΛΙ 13 με 14
ConfigEncode.Channel13_16=ΚΑΝΑΛΙ 13 με 16
ConfigEncode.Channel15_16=ΚΑΝΑΛΙ 15 με 16
ConfigEncode.Channel17_20=ΚΑΝΑΛΙ 17 με 20
ConfigEncode.Channel21_24=ΚΑΝΑΛΙ 21 με 24
ConfigEncode.Channel25_28=ΚΑΝΑΛΙ 25 με 28
ConfigEncode.Channel29_32=ΚΑΝΑΛΙ 29 με 32
ConfigEncode.Channel33_36=ΚΑΝΑΛΙ 33 με 36
ConfigEncode.Channel3_4=ΚΑΝΑΛΙ 3 με 4
ConfigEncode.Channel5_6=ΚΑΝΑΛΙ 5 με 6
ConfigEncode.Channel5_8=ΚΑΝΑΛΙ 5 με 8
ConfigEncode.Channel7_12=ΚΑΝΑΛΙ 7 με 12
ConfigEncode.Channel7_8=ΚΑΝΑΛΙ 7 με 8
ConfigEncode.Channel9_10=ΚΑΝΑΛΙ 9 με 10
ConfigEncode.Channel9_12=ΚΑΝΑΛΙ 9 με 12
PlayBack.Backup=Backup
PlayBack.LocalPlayback=Local
PlayBack.RemotePlayback=Remote
PlayBack.SelectFile=Please select one file
ConfigNet.NetAlarm=Net Alarm
Title.AddArea=ADD AREA
Title.AddDevice=ADD DEVICE
Title.Advance=Advance
Title.CMS=CMS
Title.ColorTitle=Color
Title.Config=Config
Title.Decoder=Decoder
Title.Delete=DELETE
Title.Device=Device
Title.DeviceManager=Device Manager
Title.Loading=Loading...
Title.LocalConfig=Local Config
Title.LocalTime=Time
Title.LogManager=Local Log
Title.MapManager=Map
Title.TourManager=Tour
Title.Modify=MODIFY
Title.PTZ=PTZ
Title.RemoteConfig=Remote Config
Title.VideoMonitor=Monitor
Title.Import=Devices import
Title.Export=Devices export
Title.Connect=Connection Test
OneClick.Apply=Apply
Right.Backup=Backup
Right.ColorControl=Color Control
Right.DeviceManagement=Device Management
Right.LocalConfig=Client Config
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=PTZ Control
Right.Playback=Playback
Right.RemoteConfig=Remote Config
Right.UserManager=User Manager
Right.logview=Logview
User.AddGroup=Add Group
User.AddGroupFailed=Add group failed.
User.AddUser=Add User
User.AddUserFailed=Add User failed.
User.Apply=Apply
User.Cancel=Cancel
User.CancelModify=Cancel Modify
User.Confirm=Confirm
User.Describe=Describe:
User.Device=Device
User.DeviceChoose=Device Choose:
User.DeviceList=Device List
User.Devices=Devices:
User.Group=Group
User.GroupAttribute=Group Attribute
User.GroupExists=The group exists!
User.GroupName=Group Name:
User.GroupNameEmpty=The group name is not allowed empty!
User.ModUserFailed=Modify uset fail
User.Modify=Modify
User.ModifyDeviceNow=Modify Device Now
User.ModifyPassword=Modify Password
User.ModifyRightNow=ModifyRightNow
User.ModifyUserNow=Modify User Now
User.Modifying=Modify……
User.Name=Name
User.NewPsw=New Password
User.Normal=Normal
User.OK=OK
User.OldPWD=Old Password
User.OldPasswordError=Old password is error!
User.Password=Password
User.PasswordNotEmpty=Password is not empty!
User.PasswordNotMatched=Password is not matched!
User.Right=Right
User.RightChoose=Right Choose:
User.RightList=Right List
User.Rights=Rights
User.SelectOneUser=Select one user, please
User.StopUse=Stop Use
User.SuperUserCanDel=Can't delete super user
User.SureToDelGroup=Are you sure to delete this group, group name is: %s
User.SureToDelUser=Are you sure to delete this user, user name is: %s
User.UserAttribute=User Attribute
User.UserExists=The User exists!
User.UserLocked=User Locked
User.UserName=User Name
User.Users=Users:
AlarmManage.AlarmSetting=Alarm Setting
Connect.Disconnected=Network Abnormal
Connect.Connected=Network Normal
Connect.DeviceName=DeviceName
Connect.State=State
TourPlan.Up=Up
TourPlan.Down=Down
TourPlan.Add=Add
TourPlan.Del=Del
TourPlan.Mod=Mod
TourPlan.TourPlan=Tour Project
TourPlan.PlanName=Project Name
TourPlan.TourPlanNode=Tour Item
TourPlan.PlanInTouring=Project in touring, close it first.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
Desktop.LogOut=Logout
WebBT.LogIn=Login
PlayBack.FileInPlaying=File is playing, turn off
WebBT.PlayAll=Play All Channels
WebBT.StopPlayAll=Close all channels
WebBT.RecordAll=All channel video
WebBT.StopRecordAll=Close All Video
LogType.SetTime=Ρύθμιση της ώρας
LogType.SaveSystemState=Αποθήκευση της κατάστασης του συστήματος
ConfigNet.ManEnable=Διαχείριση δικτύου
ConfigNet.DeviceID=Αναγνωριστικό συσκευής
ConfigNet.MsgPort=Μήνυμα Λιμάνι
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Όνομα συσκευής
ConfigNet.TimeSyncEnable=Χρόνος συγχρονισμού
ConfigNet.DownLoadPort=Κατεβάστε το Λιμάνι
ConfigNet.CorpEnable=Enterprise Server
Decoder.Reboot=Κάντε επανεκκίνηση του αποκωδικοποιητή
PlayBack.BackupFinish=Backup ολοκληρώθηκε
PlayBack.FileNotExist=Το αρχείο δεν υπάρχει
Right.Logview=Προβολή αρχείου καταγραφής
InfoLog.SystemState=Κατάσταση συστήματος
InfoLog.StroagePosition=Θέση αποθήκευσης
InfoLog.DeviceDesc=Περιγραφής Συσκευών
InfoLog.Test=Παραγωγή Διαμόρφωση
User.SelectOneGroup=Παρακαλώ επιλέξτε μια ομάδα
ConfigEncode.HorizontalAcutance=το επίπεδο οξύτητας
ConfigEncode.VerticalAcutance=κάθετη Ευκρίνεια
DeviceManage.SerialIDInvalid=Αύξων αριθμός δεν είναι έγκυρος
DeviceManage.DDNSIPInvalid=Διεύθυνση του διακομιστή δεν είναι έγκυρο
DeviceManage.DDNSPortInvalid=Διακομιστής θύρα δεν είναι έγκυρη
DeviceManage.DDNSFAIL=Συμφωνία απέτυχαν να επιλύσουν DNS
ConfigNet.HaveModify=Δίκτυο υλικό άλλαξε, Ξαναγράψτε την σύνδεση συσκευής
ConfigComm.RS485=διατάξεις RS485
ConfigComm.PTZ=PTZ διατάξεις
WebTitle.UserLogin=Είσοδος
WebBt.StartAll=Πλήρη
WebBt.StopAll=τελεία
WebTitle.TLlogo=H.264 δίκτυο βίντεο σύστημα επιτήρησης
WebBt.Logout=Logout
ConfigNet.SetSubMarkFailed=Αποτυχία να βάλετε μάσκα subnet
ConfigNet.IsOnline=Online ή όχι
Desktop.SplitDown=απέρριψε
Desktop.SplitUp=εμφανίστηκε
WebTitle.DigitalChannel=ψηφιακά κανάλια
DigitalChannel.Channel=κανάλι
DigitalChannel.Enable=Enabled
DigitalChannel.Sync=συγχρονισμό ώρα
DigitalChannel.Mode=Τύπος σύνδεσης
DigitalChannel.TourTime=Γύρο το χρόνο Tour
DigitalChannel.NetConfigList=Δίκτυο List Ρύθμιση
Title.DigitalChannel=ψηφιακά κανάλια
DigitalChannel.SingleLink=Single σχέση
DigitalChannel.MulLink=πολλαπλών ζεύξεων
DigitalChannel.CfgName=Όνομα Ρύθμιση
DigitalChannel.RemoteChannel=Εξ αποστάσεως πρόσβαση
DigitalChannel.Stream=ρέμα
Wireless.Setting=Ασύρματο Σετ Μήλη
Wireless.CameraRegister=Ασύρματο εγγραφή αισθητήρα
Wireless.Camera=καθετήρας
Wireless.Register=έκδοσης
Wireless.Cancel=Διαγραφή
Wireless.ClearAll=Σαφή όλα τα εγγεγραμμένα
Wireless.Registered=Συστημένη καθετήρα
Wireless.RefreshList=λίστα Refresh
Title.WireCamera=Ασύρματο αισθητήρα
Wireless.RemoteControl=τηλεχειριστήριο
Desktop.Region=διευρυμένη
Title.ImportConfig=Εισαγωγή και εξαγωγή
Playback.Minutes=πρακτικά
Playback.Hours=ώρες
Vesion.Day=ημέρα
Vesion.RunTime=τρέχουσα κατάσταση
CameraPara.Exposure=κατάσταση λειτουργίας έκθεσης
CameraPara.LeastTime=Ελάχιστος χρόνος
CameraPara.MostTime=Ο μέγιστος χρόνος
CameraPara.DayNight=Ημέρας/νύχτας
CameraPara.BackLight=Αντιστάθμιση οπίσθιου φωτισμού
CameraPara.Auto=Auto Iris
CameraPara.Balance=προφίλ
CameraPara.SignType=Τύπος σήματος
CameraPara.Mirror=καθρέπτης
CameraPara.Roll=στροφή
CameraPara.HandOper=εγχειρίδιο
CameraPara.AutoOper=αυτόματο
CameraPara.Disable=δεν έχει ενεργοποιηθεί
CameraPara.Daylight=ηλιακό φως
CameraPara.Cloudy=συννεφιασμένη μέρα
CameraPara.IncandeScence=λαμπτήρων
CameraPara.Fluorescent=λαμπτήρα φθορισμού
CameraPara.TungSten=βολφράμιο
CameraPara.Input=Εσωτερική εισόδου
CameraPara.ON=ανοιχτό
CameraPara.OFF=κοντά
CameraPara.Colour=χρώμα
CameraPara.BlackWhite=Ασπρόμαυρες
Title.CameraPara=παραμέτρους της κάμερας
CameraPara.millisecond=μιλιδευτερόλεπτο
DisplayConfig.ChannelTitle=κανάλι Τίτλος
ConfigNet.EncrypType=Encryption
ConfigNet.KeyType=Key Type
ConfigNet.WifiPWDNoMatchHex=Passwort muss eine 10,26 oder 32 hexadezimale Zeichen werden
ConfigNet.WifiPWDNoMatchASCII=Das Passwort muss 5,26 oder 16-Bit-ASCII-Code werden
ConfigNet.Hex=Hex
ConfigNet.ASCII=ASCII-Code
CameraPara.AE=Αναφορά AE
CameraPara.Default=προεπιλογές
CameraPara.Send=Αποστολή
CameraPara.Indoor=εσωτερικός
CameraPara.Outdoor=υπαίθριος
CameraPara.BugInformation=Front-end εντολή
CameraPara.Most=όριο
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Batch Διαμόρφωση
DeviceRemote.SelectDevice=Παρακαλούμε να επιλέξετε τις συσκευές για να διαμορφώσετε(το ίδιο μοντέλο)
InfoLog.TimeChanged=βαθμονόμηση του χρόνου
LogType.TimeChanged=τροποποίηση του χρόνου
LogType.DiskOver=συναγερμού αποθήκευσης
InfoLog.DiskOver=Αποθήκευσης είναι πλήρης
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=No.1 Τηλέφωνο
ConfigNet.PoneNumb2=No.2 Τηλέφωνο
ConfigNet.PoneNumb3=No.3 Τηλέφωνο
ConfigNet.SendTimes=έστειλε φορές
InfoLog.AccountManual=εγχειρίδιο
WebBT.ChangeRatio=αναλογία
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=Οθόνη με 4:3
Desktop.Size16_9=Οθόνη με 16:9
Desktop.DisplaySize=οθόνη αναλογίας / μέγεθος
PlayBack.PlayStyle=Στυλ αναπαραγωγή
DeviceManage.CreateSocketFailed=Αποτυχία δημιουργίας πρίζα
DeviceManage.ConnServeFailed=Απέτυχε η σύνδεση με το διακομιστή
DeviceManage.ParseDomainFailed=DNS αποτυχία
DeviceManage.SendDataFailed=Απέτυχε να στείλει πακέτα πρωτοκόλλων
CameraShutter.Strong=υψηλός
CameraShutter.Middle=ενδιάμεσος
CameraShutter.Low=χαμηλός
CameraPara.RejectFlicker=Anti flicker
CameraPara.EsShutter=αργό κλείστρο
DigitalChannel.VirtualChannel=αναλογικό
DigitalChannel.DigitalChannel=ψηφιακό
DigitalChannel.ChannelMode=κανάλι mode
DigitalChannel.ChannelStatus=κατάσταση καναλιού
DigitalChannel.MaxResolution=μέγιστη ανάλυση
DigitalChannel.CurResolution=τρέχουσα ανάλυση
DigitalChannel.ConnStatus=Κατάσταση σύνδεσης
DigitalChannel.None=tocol=Δεν έχει οριστεί πρωτοκ.!
PtzControl.None=Κανένα
DigitalChannel.NoConfig=δεν έχει ρυθμιστεί
DigitalChannel.NoLogin=δεν έχετε συνδεθεί
DigitalChannel.NoConnect=όχι συνδεδεμένο
DigitalChannel.Connected=συνδεδεμένος
DigitalChannel.UnKnown=άγνωστος
ConfigNet.Reboot=Επανεκκινηθεί η συσκευή,η συσκευή σύνδεσης 
DigitalChannel.Attribute=ιδιοκτησία 
Title.ChangeAttribute=Ιδιότητες μεταγωγής καναλιού
ChangeMode.Text1=Ψηφιακή,αναλογικά κανάλια είναι ελεύθεροι να στραφούν ακίνητο
ChangeMode.Text2=Μετά την αλλαγή της ανάλυσης παραμένει αμετάβλητη
ChangeMode.Text3=Υποστηρίζει μόνο τις πρώτες ιδιότητες των αναλογικών καναλιών χωρίς διακόπτη
ChangeMode.UnsupportChange=Δεν υποστηρίζει όλα τα κανάλια περάσει σε αναλογικά κανάλια
Import.ImportSuccess=Εισαγωγή της διαμόρφωσης με επιτυχία, κάντε επανεκκίνηση της συσκευής.
InfoLog.VideoOut=Έξοδος video
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=λειτουργία αναπαραγωγής
Playback.RecType=τύπος εγγραφής
ConfigNet.DASID=αύξων αριθμός
ConfigNet.DASServerAddr=Διεύθυνση διακομιστή
ConfigNet.DASServerPort=Θύρα διακομιστή
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR σύγχρονη διακόπτη
CameraPara.AutoSwitch=αυτόματη εναλλαγή
InfoLog.NetIpConflict=IP σύγκρουση
ConfigNet.TransMission=Προτεραιότητα Δικτύωση
config.MaxCacheTimes=Άπταιστη πραγματικό χρόνο
ConfigNet.PortModify=Συσκευή πληροφορίες λιμάνι έχει αλλάξει, παρακαλούμε να βγείτε και να επανεκκινήσετε τη συσκευή να τεθεί σε ισχύ
CameraPara.Dnc=όριο μετατροπής
CameraPara.Sensitivity=AE Ευαισθησία
LogType.RecoverTime=Χρόνος επαναφοράς
Error.NoSupportChinese=Δεν υποστηρίζουν Κινέζοι
Config.CatchPic=Μορφή στιγμιότυπου
Title.Help=Βοήθεια
DeviceManage.DevIsExisted=Συσκευή υπάρχει ήδη
CarFunc.Select=Επιλέξτε
CarFunc.StateSort=Κατάσταση κατηγορίες
CarFunc.CarStatus=κατάσταση του οχήματος
CarFunc.InputMode=λειτουργία εισόδου
CarFunc.EquipSort=Τύπος συσκευής
CarFunc.DelayOpen=Καθυστέρηση έναρξης
CarFunc.DelayClose=Καθυστερημένη διακοπή
CarFunc.RunStatus=κατάστασης λειτουργίας
CarFunc.LeftLight=Στρίψτε αριστερά στα φώτα
CarFunc.RightLight=Στρίψτε δεξιά φως
CarFunc.LeftFrontDoor=Αριστερά μπροστινή πόρτα
CarFunc.RightFrontDoor=Δεξιά μπροστινή πόρτα
CarFunc.LeftBackDoor=Αποχώρησε από το πίσω πόρτα
CarFunc.RightBackDoor=Δεξιά πίσω πόρτα
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Κανονικά ανοίγουν
CarFunc.Closed=Κανονικά-off
CarFunc.DelaySet=Καθυστέρηση ρύθμιση
Title.CarFunc=λειτουργίες του οχήματος
ConfigNet.NetPre=Προτεραιότητα Δικτύου
Desktop.ConnectDevice=Συνδεδεμένες συσκευές, παρακαλώ περιμένετε
Title.AutoConnectVideo=Αυτόματη συνδέσετε τη συσκευή
DeviceManager.ConnectVideo=Ανοίξτε το αντίστοιχο βίντεο
Config.ReconnectTimes=Αυτόματη αριθμός της επανασύνδεσης
SMTP.SnapChannel=σύλληψη κανάλι
PlayBack.Print=Εκτύπωση
ConfigNet.Up=επάνω
ConfigNet.Down=κάτω
ConfigNet.NetInfo=Δίκτυο σύνολο πληροφοριών πλατφόρμα
CarFunc.TimeZone=Ζώνη ώρας
CarFunc.UpdateInterval=Ενημέρωση Περίοδος
CarFunc.GPSReviseTime=Χρονοδιάγραμμα GPS
ConfigNet.Setup=Ρύθμιση
ConfigNet.NetISP=πάροχο δικτύου
ConfigNet.ID=Serial ID
CarFunc.CarInfo=Πληροφορίες αυτοκινήτου
ConfigNet.ISP_AUTO=Αυτόματη επιλογή της
ConfigNet.ISP_TELCOM=Τηλεπικοινωνίες
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Μετακινήστε, το CRC
ConfigNet.ISP_USER=έθιμο
Log.Content=Ήδη υπάρχει και σε άλλα εισόδου
Task.IsTasking=Task είναι το άνοιγμα
Title.Task=Task config
Task.TaskNode=Task κόμβος
Task.TaskName=Task όνομα
Task.Task=Task σχέδιο
Task.Waiting=Παρακαλώ περιμένετε,Task είναι το άνοιγμα
CA.Rule=άρθρο
CA.ShowTrace=Εμφάνιση Ίχνη
CA.TimeMin=Ελάχιστος χρόνος
CA.UPRType=Ειδοποίηση τρόπο
CA.URPTripwire=κορδόνι
CA.URPPerimeter=Περιοχή Προειδοποίηση
Title.VideoAnalyse=Έξυπνη Ανάλυση
Title.ForbidDirection=Απαγόρευση Κατεύθυνση
CA.LeftToRight=Από αριστερά προς τα δεξιά
CA.RightToLeft=Από δεξιά προς τα αριστερά
CA.DoubleDirection=Αμφίδρομη Απαγορευμένες
CA.Invade=εισβάλουν
CA.Inter=Εισάγετε
Title.RuleSet=Κανόνες που
CA.Arithmetic=αλγόριθμος
CA.UpToDown=Από πάνω προς τα κάτω
CA.DownToUp=Από κάτω μέχρι να
Config.ScreenLock=Αυτόματη οθόνη κλειδώματος
CA.Leave=άδεια
ConfigNet.GodEye=Συναγερμός υπηρεσία δικτύου κέντρο
ConfigNet.MainAddr=Κύρια διεύθυνση του διακομιστή
ConfigNet.MainPort=Κύριο λιμάνι του διακομιστή
ConfigNet.ExtraAddr=Εφεδρική διεύθυνση του διακομιστή
ConfigNet.ExtraPort=Δημιουργία αντιγράφων ασφαλείας θύρα του διακομιστή
ConfigNet.AddressTips=Διεύθυνση IP ή Domain
ConfigNet.PortTips=Αριθμός θύρας
AccountMSG.OverNum=Δεν μπορεί να υπερβαίνει συνολικά
InfoLog.ConfigImport=εισαγωγή
InfoLog.ConfigExport=εξαγωγή
Title.ClockedDownload=Ώρα να κατεβάσετε
Title.TimeInfo=Χρόνος πληροφορίες περιόδου
Desktop.ShowMainWnd=Εμφανίζει το κύριο παράθυρο
Desktop.Exit=Κλείστε
Desktop.Minimize=Ελαχιστοποιήστε το κύριο παράθυρο
InfoLog.Reboot for update host ip=Ενημέρωση υποδοχής IP, κάντε επανεκκίνηση της συσκευής
InfoLog.Register Status switch=Μεταβάσεις κατάστασης Εγγραφή
InfoLog.Update host ip=Ενημέρωση υποδοχής IP
LogType.NatServer=NAT υπηρεσία
NATSTR.DISENABLE=Ενεργοποίηση Dis
NATSTR.PROBING=σχολαστικά DNS
NATSTR.CONNECTING=Σύνδεση
NATSTR.CONNECTED=συνδεδεμένος
NATSTR.natStatu=NAT Status
NATSTR.INFO=Nat κωδικό κατάστασης
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Υπερβαίνει τον επιτρεπόμενο αριθμό των καναλιών
AlarmManage.DevDisconnect=συσκευή αποσύνδεσης
Config.AutoStream=Ενιαία οθόνη κύριο ρεύμα-, πολυ-οθόνης βοηθητικό ρεύμα
InfoLog.Param=παραμέτρους της κάμερας
ConfigEncode.StaticParam=Στατική διαμόρφωση του κωδικοποιητή
ConfigEncode.WaterMark=Ψηφιακή υδατογράφημα
InfoLog.EncodeStaticParam=Κωδικοποιητής στατικές παραμέτρους
DeviceManage.NoSupportDecode=Η συσκευή δεν υποστηρίζει αποκωδικοποίηση
InfoLog.Analyze=Έξυπνη Ανάλυση
TourPlan.PlanNameEmpty=Όνομα σχέδιο δεν μπορεί να αδειάσει!
AlarmManage.VideoAnalyze=Ευφυής συναγερμό ανάλυση
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Το όνομα χρήστη δεν μπορεί να είναι κενό
Prompt=ΠΛΗΡΟΦΟΡΙΕΣ
Operate.ConnectAll=συνδέσει όλα τα
Operate.DisConnectAll=Αποσύνδεση όλων
Desktop.OpenInfo=Ανοίξτε το παράθυρο καταγραφής
Desktop.CloseInfo=Κλείστε το παράθυρο καταγραφής
CameraPara.IRSWAP=IR φακό με αντίστροφη σειρά
CameraPara.DayNTLevel=Ημερήσια επίπεδο θορύβου
CameraPara.NightNTLevel=Νύχτα επίπεδο θορύβου
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=ΠΡΟΣΘΕΣΗ ΣΥΣΚΕΥΗΣ
Devicemanage.TVT=P\L*01
Task.NoSelectTask=Παρακαλώ επιλέξτε ένα πρόγραμμα εργασίας
TourPlan.NoSelectPlan=Παρακαλώ επιλέξτε ένα πρόγραμμα γύρο εκδρομών
ConfigAlarm.PEA=Περιμετρική συναγερμού
ConfigAlarm.OSC=Προϊόντα φροντίδας
ConfigAlarm.AVD=Διάγνωση Βίντεο
ConfigOSC.ObjAbandum=Είδη λανθάνον
ConfigOSC.ObjStolen=Είδη κλαπεί μετατόπιση
ConfigOSC.NoParking=Παράνομη στάθμευση
ConfigAVD.BrightAbnml=Φωτεινότητα ανίχνευση ανωμαλιών
ConfigAVD.Clarity=ανίχνευση Ευκρίνεια
ConfigAVD.Color=Χρώμα ανίχνευσης χυτό
ConfigAVD.Freeze=Η οθόνη παγώνει ανίχνευση
ConfigAVD.Noise=ανίχνευση θορύβου
ConfigAVD.Change=Σκηνή ανίχνευση αλλαγών
ConfigAVD.Interfere=ρωπογενείς ανίχνευση παρεμβολών
ConfigAVD.PTZLoseCtl=PTZ δραπέτη ανίχνευση
InfoLog.StoragePosition=Τροποποιήστε την περιφερειακή θέση αποθήκευσης
InfoLog.DelayTime=Ρυθμίστε το διακόπτη DVR καθυστέρηση
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=σύννεφο
WebPsw.Modify=Τροποποίηση κωδικού πρόσβασης
WebPsw.Advise=Τρέχοντα κωδικό πρόσβασης σας είναι κενή, προκειμένου να περισσότερες συστάσεις ασφαλείας να τροποποιήσει τον κωδικό πρόσβασης
WebPsw.InputPassWord=Εισάγετε τον κωδικό πρόσβασης
WebPsw.InputPassWordAgain=Εισάγετε ξανά τον κωδικό πρόσβασης
WebPsw.Save=εκτός
WebPsw.Ignore=άλλοτε
WebPsw.PasswordNotMatched=Δύο κωδικοί πρόσβασης δεν ταιριάζουν
Error.ChannelNameTooLong=Το όνομα του καναλιού είναι πολύ μεγάλο
Waiting.IsOpenVideo=Είναι το άνοιγμα βίντεο...
InfoLog.InputExchange=Ρυθμίστε την κατάσταση του οχήματος αντίστοιχη κατάσταση εισόδου συναγερμού
InfoLog.CarPlate=Πινακίδα Αυτοκινήτου
InfoLog.GPSTiming=GPS σχολείο
InfoLog.Display=Ρυθμίσεις οθόνης
InfoLog.VideoOutPriority=Βίντεο διαμόρφωση προτεραιότητα εξόδου
Error.UsageCpuTooHigh=Συμβουλές: cpu καταλαμβάνει περισσότερο από 80%, συνιστάται να μειώσει τον αριθμό των ανοικτών καναλιών!
PlayBack.DownloadProgress=πρόγραμμα
PlayBack.StorageInfo=πληροφορίες εγκατάστασης
DecodeCfg.SyncWndMode=Συγχρονισμός λειτουργία παράθυρο
DeviceDesc.USB=USB Εγγραφή
DeviceDesc.SD=SD Card Εγγραφή
ConfigNet.NetInfo1=έλεγχος λιμάνι
PlayBack.SelectAFolder=Παρακαλώ επιλέξτε ένα φάκελο
InfoLog.Guide=Οδηγός
RecordStorage.NeedReboot=Οι ρυθμίσεις τύπου αποθήκευσης έχουν αλλάξει, το σύστημα πρέπει να γίνει επανεκκίνηση, επιβεβαιώνουν επανεκκίνηση;
PlayBack.CanNotPlayAVI=Δεν είναι δυνατή η αναπαραγωγή αρχείων avi
DeviceManage.ARSPIsBusing=ο διακομιστής είναι απασχολημένος ARSP
RecordConfig.RecordPicMode=Σύλληψη λειτουργία
InfoLog.VideoSeque=Οθόνη προεπισκόπησης ρύθμιση
PlayBack.NATCONNETREACHEDMAX=Nat σύνδεση βίντεο φτάνει το μέγιστο, δεν επιτρέπει νέα σύνδεση βίντεο Εθν
Error.NATCONNETREACHEDMAXS=Nat σύνδεση βίντεο φτάνει το μέγιστο, δεν επιτρέπει νέα σύνδεση βίντεο Εθν
CarFunc.StopCar=φρένο
Error.StatusOver=Πάρα πολλές κατηγορίες κατάστασης
CA.RangeMin=Ελάχιστο μέγεθος-στόχο
CA.RangeMax=Μέγιστο μέγεθος-στόχο
CA.DistanceMin=Ελάχιστη απόσταση που διακινούνται
CA.DetectTime=Ανίχνευση του χρόνου
CarFunc.UrgencyAlarm=συναγερμού έκτακτης ανάγκης
Decoder.CreateLayout=Νέα Διάταξη
Decoder.OneOutput=Ένα-εξόδου
Decoder.MultiOutput=Multi-εξόδου
Decoder.PreProgram=σχέδια
Decoder.Layout=σχέδιο
Decoder.Cameras=Φακός κάμερας
Decoder.ExceedMaxWnd=Υπερβαίνει το μέγιστο επιτρεπόμενο αριθμό των παραθύρων!
Decoder.InvalidLayout=Αυτή η διάταξη δεν μπορεί να εφαρμοστεί στον αποκωδικοποιητή, πέρα από την ικανότητα του αποκωδικοποιητή
Decoder.CannotDelCurProgram=Δεν είναι δυνατή η διαγραφή του τρέχοντος σχεδίου
Decoder.LayoutIsUsingForTour=Δεν είναι δυνατή η διαγραφή της διάταξης του προγράμματος δημοσκοπήσεων
Decoder.AddTourPlan=Νέος κύκλος του προγράμματος εκδρομών
Decoder.Config=config
Decoder.NameIsExist=Το όνομα αυτό υπάρχει ήδη!
Decoder.LayoutIsNull=Η διάταξη δεν μπορεί να είναι άδειο!
Decoder.DragLayoutToTourWnd=Παρακαλώ σύρετε το φακό ή διάταξης στο παράθυρο των ρυθμίσεων
Decoder.PreProgramResave=Σχέδια Αποθήκευση ως ...
Decoder.NoTourPlan=Δεν γύρο του προγράμματος εκδρομών
Decoder.SaveOk=Αποθηκευμένες ok
Decoder.NewLayout=Νέα Διάταξη
OneClick.ReName=μετονομάζω
Decoder.PreProgramSave=Αποθήκευση σχέδια
Decoder.EditCameras=Επεξεργαστείτε το φακό
Decoder.Lock=Κλειδωμένο
Decoder.AlignDown=Στοίχιση κάτω
Decoder.AlignUp=Ευθυγραμμισμένη με
Decoder.AlignLeft=Αριστερά-ευθυγραμμισμένο
Decoder.AlignRight=Δεξιά στοίχιση
Decoder.SameWidth=ίδια Πλάτος
Decoder.SameHeight=ίδιο ύψος
Decoder.SameSize=ίδιο μέγεθος
Decoder.Zoom=Μεγέθυνση
Decoder.Narrow=στενός
Decoder.UnLock=Ξεκλειδώστε
Config.AutoUpdate=αυτόματη ενημέρωση
PlayBack.Failed=αναπαραγωγή απέτυχε
ConfigEncode.IrcutClose=Υπέρυθρες απενεργοποιήσετε
ConfigEncode.IrcutOpen=Υπέρυθρη σειρά για
Authority.IPCCamera=παραμέτρων κάμερας
ConfigGeneral.ExitPassword=Κωδικός πρόσβασης που απαιτείται πριν από την έξοδο
ConfigGeneral.ZeroForInfinite="0" για το άπειρο
PlayBack.MaxSupport=Μέγιστη κανάλι υποστήριξη
InfoLog.VoColorAdjust=ρυθμίστε το χρώμα
DeviceManage.HuangHe=Huang He
ExportLog.WaitMoment=Στιγμές αργότερα, μετά ok
Error.ExtStreamNotEnable=Extra Stream δεν επέτρεψε
DevPlayBack.PlayOrOpen=παίξετε/ανοίξετε
Waiting.IsConnectDevice=Σύνδεση της συσκευής...
AccountMSG.NoLog=δεν υλοτομία
Log.SelectSameMonth=Παρακαλώ επιλέξτε τα ίδια έτη
Desktop.simulatePTZ=αναλογικό PTZ
Desktop.focusPTZ=Ρυθμίστε την εστίαση
DeviceManage.AutoGetAddr=auto πάρει
ConfigAVD.NoSignal=Σήμα ανίχνευσης απώλειας
InfoLog.EncodeStaticParamV2=Κωδικοποίηση των παραμέτρωνV2
ConfigNet.NetKeyBoard=πληκτρολόγιο δίκτυο
ConfigNet.TransferPro=πρωτόκολλο μετάδοσης
ConfigNet.Checking=δοκιμή...
ConfigNet.StatusSuccess=Δοκιμή έστειλε μήνυμα επιτυχίας
OneClick.Test=Δοκιμές Mail
ConfigNet.SerialNo=Αριθ. σέρβερ
ConfigNet.HeartBeatCycle=καρδιακού
ConfigNet.RegisterTime=περίοδο ισχύος
ConfigNet.ServerDomain=τομέα σέρβερ
ConfigNet.ChannelSerialNo=Καναλιού
ConfigNet.AlarmNo=Αριθ. Alarm
ConfigNet.AlarmLevel=επίπεδο Alarm
ConfigNet.SerSerialNo=SIP Αριθ. σέρβερ
ConfigNet.SerIP=SIP IP διακομιστή
ConfigNet.DevNo=Όχι συσκευή
ConfigNet.LocalSer=Τοπικό server SIP
ConfigNet.HeartBeat=καρδιακού(Sec.)
ConfigNet.SerDNS=SIP διακομιστή
ConfigNet.SerPort=SIP λιμάνι
ConfigNet.RegPasswd=Εγγραφή
ConfigNet.RegEffect=περίοδο ισχύος(Sec.)
ConfigNet.ChanSerialNo=Καναλιού
ConfigNet.AlarmSerialNo=Αριθ. Alarm
PlayBack.CannotCovertFileH264ToAVI=Δεν στήριξη άλλων παραγωγών εξοπλισμό Βίντεο Μετατρέψτε σε μορφή AVI
ConfigEncode.OSD=OSD info
ConfigNet.ModeID=μοντέλο
ConfigNet.KaiCongAlarmCfg=KaiCong ρυθμίσεις συναγερμού
Split.Volume=όγκος
Config.AlarmRecordLen=Συναγερμό χρόνος εγγραφής
DeviceManage.MACAddress=MAC Address
DeviceManage.MACError=MAC Διεύθυνση λάθους
AlarmManage.LOG=Προβολή συσκευή καταγραφής kaicong λεπτομερή περιγραφή διεπαφής
WebBT.KaiCong=Έλεγχος στοιχεία διεπαφής
ConfigManage.ClientManager=Αναλυτική περιγραφη client διεπαφή διαμόρφωσης
Title.KaiCongRecord=Βίντεο διαθέτει λεπτομερή περιγραφή διεπαφής
Title.KaiCongTech=KaiCong Τεχνολογία Όλες
Title.KaiCongAlarm=Συναγερμό λειτουργία λεπτομερή περιγραφή διεπαφής
Title.KaiCongSysCfg=Ρυθμίσεις συστήματος οθόνη με τη λεπτομερή περιγραφή
Title.ManagerTool=Μέσα διαχείρισης λεπτομερή περιγραφή διεπαφής
Title.SysInfo=Σύστημα οθόνη πληροφοριών με τη λεπτομερή περιγραφή
ConfigNet.Heart=χτυποκάρδι(s)
ConfigNet.DomainServerSet=υπηρεσία
DigitalChannel.ForbitLocalIP=φυλάξοι συνδέσετε το τοπικό κανάλι
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=οθόνη εξέδρα
NetIP-ConfigNet.SetGatewayFailed=Αποτυχία ορισμού πύλη
Login.PriateSoftware=Η συσκευή είναι ύποπτο τη χρήση πειρατικών λύσεων xiongmai, παρακαλούμε να χρησιμοποιείτε γνήσια λύσεις http://www.xiongmaitech.com
PTZ.3D Position=3D Θέση
ConfigAlarm.Alarm=Κινητό τηλέφωνο να χτυπά
Error.NoTalk=δεν υποστηρίζει Θυροτηλέφωνο
ConfigEncode.Acutance=οξύτητα
CameraPara.WidthDynamic=ευρεία δυναμική
ConfigNet.P2P=γίγαντας P2P
Title.ConnectInfo=Πληροφορίες σύνδεσης
StatusInfo.GPS=GPS Κατάσταση
StatusInfo.Wifi=Wifi Κατάσταση
StatusInfo.3G=3G Κατάσταση
StatusInfo.DAS=DAS Κατάσταση
StatusInfo.PosSuccess=επιτυχής τοποθέτηση
StatusInfo.PosFaild=Δεν δορυφορικού σήματος
StatusInfo.NoDevice=Η συσκευή δεν υπάρχει
DigitalChannel.Decode=Decode
DigitalChannel.RealPriority=Real time
DigitalChannel.FlowPriority=ευφράδεια
InfoLog.DigitalReal=Διοί. Δικτύων
Decoder.CanNotDecode=φυλάξοι συνδέσετε το τοπικό κανάλι
Authority.DigitalManager=κανάλι ελέγχου
Authority.ColorConfig=Χρώμα για τη διαμόρφωση
Authority.TVadjustConfig=ρύθμιση εξόδου
Authority.AlarmOutConfig=Έξοδος συναγερμού
Version.UpdateDate=Ημερομηνία ενημερώθηκε
Error.IPIsAdd=Είστε σίγουροι ότι για να θέσει IP του υπολογιστή σας σε μαύρη λίστα;
Authority.Monitor=Παρακολούθηση
Authority.Replay=ξαναπαίζω
PlayMusic.MusicFile=Τα αρχεία μουσικής
Music.PlayFail=παίζουν απέτυχε
Music.StopFail=σταματήσει αποτυχία
Music.PauseFail=ανεπάρκεια παύση
Music.ContinueFail=συνεχιζόμενη αποτυχία
PlayMusic=αναπαραγωγής μουσικής
MusicSearch=αναζήτηση
MusicPlay=αναμετάδοση
MusicStop=στάση
MusicPause=παύση
MusicContinue=να συνεχίσει
Desktop.PlayMusic=Αναπαραγωγή μουσικής
PlayBack.NoPic=Δεν υπάρχει εικόνα
ConfigNet.Black=εισαγωγή παρτίδων μαύρη λίστα
ConfigNet.White=εισαγωγή παρτίδων λευκό λίστα
Audio.Pause=παύση
Desktop.SavePasswd=Αποθήκευση κωδικού
Desktop.Language=γλώσσα
Err.Agency=Διακομιστή Forwarding είναι απασχολημένος, η σύνδεση αποτυγχάνει
Title.DvrBootType=Boot Type
Tips.DvrBootType=Set the DVR switch mode, and the corresponding delay time or work time
DvrBootType.SparkBootShut=Switch with ignition
DvrBootType.TimingBootShut=Switch in specified time
DvrBootType.BootDelay=Boot delay
DvrBootType.ShutDelay=Shut delay
DvrBootType.TimeSectionError=Time sections are eclipsing, reset please!
ConfigNet.BDC=Baidu νέφος
ConfigNet.AuthCode=Άδεια κλειδί
ConfigNet.FileSize=αρχείο Μέγεθος(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Μέγιστη 500 συνδρομές,% d  χρησιμοποιηθεί
DeviceManage.Auto=ανατεθεί Auto
InfoLog.DigManagerShow=Channel Show
ConfigNet.Telecom=China Telecom
ConfigNet.DevEncode=κώδικες συσκευής
ConfigNet.Verify=Verify code
ConfigNet.Serial=Όχι εταιρεία
ConfigNet.PlatAddr=Address Εξέδρα
CameraPara.ImgStyle=στυλ εικόνας
CameraPara.Style=στυλ
InfoLog.DecodeParam=Decode παράμετρο
TimeZone.UTC1=[UTC-12:00]Dateline West|[UTC-11:00]ΝησίΜιντγουέι,Σαμόα|[UTC-10:00]Hawaii|[UTC-09:00]Αλάσκα|[UTC-08:00]ΏραΕιρηνικού(ΗΠΑκαιΚαναδάς)
TimeZone.UTC2=[UTC-07:00]Ορεινήώρα(Η.Π.Α.καιΚαναδάς)|[UTC-06:00]Κεντρικήώρα(ΗΠΑκαιΚαναδάς)|[UTC-05:00]Ανατολικήώρα(Η.Π.Α.καιΚαναδάς)|[UTC-04:00]ΏραΑτλαντικού(Καναδάς)|[UTC-03:30]ΝέαΓη
TimeZone.UTC3=[UTC-03:00]Μπραζίλια,Georgetown|[UTC-02:00]Mid-Atlantic|[UTC-01:00]ΟιΑζόρες,ΝησιάτουΠράσινουΑκρωτηρίου|[UTC+00:00]Δουβλίνο,τοΛονδίνο,Εδιμβούργο|[UTC+01:00]Βερολίνο,τοΆμστερνταμ,τοΠαρίσι,τηΡώμη
TimeZone.UTC4=[UTC+02:00]Αθήνα,Ιερουσαλήμ,Κωνσταντινούπολη|[UTC+03:00]Βαγδάτη,Κουβέιτ,Μόσχα|[UTC+03:30]Τεχεράνη|[UTC+04:00]AbuDhabi,τοΜπακού,Muscat|[UTC+04:30]Καμπούλ
TimeZone.UTC5=[UTC+05:00]Ισλαμαμπάντ,Καράτσι,Τασκένδη|[UTC+05:30]Βομβάη,madras,ΝέοΔελχί|[UTC+05:45]Κατμαντού|[UTC+06:00]Almaty,Κολόμπο,Ντάκα|[UTC+06:30]Yangon
TimeZone.UTC6=[UTC+07:00]Μπανγκόκ,Ανόι,Τζακάρτα|[UTC+08:00]Πεκίνο,Ουρούμκι,Σιγκαπούρη|[UTC+09:00]Osaka,Sapporo,Σεούλ,Τόκιο|[UTC+09:30]Αδελαΐδα,Ντάργουιν|[UTC+10:00]Καμπέρα,Μελβούρνη,Σίδνεϊ
TimeZone.UTC7=[UTC+11:00]Μαγκαντάν,ΝήσοιΣολομώντος|[UTC+12:00]Auckland,Wellington|[UTC+13:00]NukuAlorνόμος
Err.NoAuth=άνευ αδείας
DigitalChannel.LoginFailed=Όνομα χρήστη ή τον κωδικό σφάλματος
DigitalChannel.LocalTime=τοπική ώρα
DigitalChannel.ZoneTime=Ζώνη ώρας
ConfugNet.Name=όνομα
ConfigNet.Password=Κωδικός
Error.AutoRunSaveFailed=Αυτόματη τρέχει σώσει απέτυχε
TransmitServerFull=Διαμετακομιστών πλήρη
InfoLog.TimeZone=ζώνη ώρας
Login.AutoLoginError=Δεν έχετε άδεια αυτόματη είσοδο
LogType.LogExport=εξαγωγή
Authority.ImExport=Import/Export
Config.PosChannel=κανάλι
Config.POSEnable=επιτρέπει
Config.PosType=Pos Τύπος
Config.PosProtocal=πρωτόκολλο
Config.PosPort=λιμάνι
Config.StrCoding=κωδικός
Config.FirShow=πρώτη γραμμή
InfoLog.AutoConnect=επιλογή λειτουργίας
DeviceManage.SeriesID=Serial ID
Title.GeneralCfg=Γενική ρύθμιση
Title.AdvacedCfg=Σύνθετη ρύθμιση
Desktop.MainExtStream=Κύρια και επιπλέον διακόπτη ρεύματος
Desktop.AlarmOut=Ρύθμιση εξόδου συναγερμού
Error.GetSucceed=Επιτυχία
Config.TimeSync=Χρόνος συγχρονισμού 
PlayBack.DiskFullStopDownload=Ο δίσκος είναι πλήρης, να σταματήσει τη λήψη 
Error.SetRecTimeFailed=Σφάλμα χρόνου Προεπισκόπηση 
DevEditMSG.ErrorName=Το όνομα χρήστη και το όνομα της συσκευής δεν μπορεί να περιέχει. []% 
Config.Authoryed=απόκτησης άδειας
Config.PTZSetState=Ενεργοποίηση
Config.PreSetID=Preset ID
Version.OEM=Πληροφορίες συσκευής
timeDisk.CPUhigh=CPU είναι πολύ υψηλή
Config.AutoSearch=Πάει αυτόματα στο interface αναζήτησης
WebBT.Reset=επαναφορά
Config.TimeError=Ρυθμίστε την ημερομηνία λάθος
DevArea.ErrorName=Το όνομα της ζώνης σφάλματος
DigitalChannel.Offline=Offline
ConfigAlarm.WriteLog=Γράψτε το ημερολόγιο
DigitalChannel.LocalChannel=τοπικός
HDDManager.RODiskCannotBePart=Απλά διαβάστε το δίσκο δεν μπορεί να διαχωριστεί
ConfigComm.Powerboot=κλήσεις boot
ConfigPtz.PresetState=Preset
ConfigPtz.TourState=Κρουαζιέρα μεταξύ των σημείων
ConfigPtz.PoweroffState=Off θέση πριν
InfoLog.ServerError=Σύνδεση με αποτυχία server
FileErr.PathToLong=Διαδρομή του αρχείου είναι πολύ μεγάλο
ConfigAlarm.PhoneReport=Κινητό αναφερθεί
ConfigNet.TransFunction=Serial μετακύλιση
WebTitle.Model:=Μοντέλο:
WebTitle.Verson:=Έκδοση:
DigitalChannel.ExceedMaxLink=Να υπερβαίνει το μέγιστο αριθμό των συνδέσεων όριο, δεν μπορείτε να συνεχίσετε να προσθέσετε
Config.HideTime=Απόκρυψη χρόνο
Config.WriteLog=Λέξη-κλειδί (κούτσουρα εγγραφής)
ConfigNet.UseProgram=Cloud Παρακολούθηση
ConfigNet.UserName=το όνομα χρήστη
ConfigNet.Password=κωδικού πρόσβασης
ConfigNet.ServerPort=θύρα του διακομιστή
ConfigNet.ServerAddress=διεύθυνση του διακομιστή
ConfigNet.DeviceName=όνομα της συσκευής
Upgrade.Updating=αναβαθμίζονται
Upgrade.Downloading=Λήψη
Upgrade.LocalUpgrade=Τοπική Ενημέρωση
Upgrade.OnlineUpgrade=Online αναβάθμιση
Upgrade.Upgrade=Αναβάθμιση
LogInfo.UseNameorPasswordiserrror!=Όνομα χρήστη ή κωδικός πρόσβασης είναι λάθος!
LogInfo.Userislocked!=Ο χρήστης είναι κλειδωμένο!
LogInfo.Ipaddressintheblacklist!=Διεύθυνση IP στη μαύρη λίστα!
LogInfo.Userhaslanded!=Ο χρήστης έχει προσγειωθεί!
Upgrade.OnlineNew=ήδη είναι το τελευταίο πρόγραμμα
Upgrade.OnlineFail=Απέτυχε η σύνδεση με το διακομιστή
ConfigNet.TestSuccess=Η δοκιμή είναι επιτυχής
ConfigNet.TestFailed=δοκιμή αποτύχει
Error.PlayFailed=Παίξτε αποτυχία
OneClick.FTPTest=δοκιμή
PTZ.Wipers=Υαλοκαθαριστήρες
PTZ.Infrared=Υπέρυθρο
PTZ.Open=ανοιχτό
PTZ.Close=Τερματισμός
PTZ.Auto=αυτόματο
PTZ.Manual=Μη αυτόματη
ConfigNet.CloudPush=Cloud Push
Authority.TourConfig=Γύρος διαμόρφωση κοκκινολαίμης
Error.PathTooLong=Path είναι πολύ μεγάλη
Title.MapEdit=Εκδότης Χάρτης
ConfigNet.NeedRebootByManually = Μη αυτόματη επανεκκίνηση της συσκευής και των παραμέτρων θύρας να τεθεί σε ισχύ
ConfigComm.EnableIdleState = Δωρεάν κλήση
ConfigComm.FreeTime = Ελεύθερος χρόνος
CameraPara.ClearFog=ξεθαμπώνοντας
CameraPara.Level=εκτίμηση
PlayBack.KeyRecord=Βασικά Βίντεο
CameraPara.FisheyeApp=εφαρμογή Πανόραμα
CameraPara.FisheyeSecene=Πανόραμα
Error.Front-end device not connected or The resolution for the device is unkown = Front-end συσκευή δεν είναι συνδεδεμένη ή η ανάλυση της συσκευής είναι άγνωστη
ConfigComm.LimitSwitch=τερματικού διακόπτη
ConfigComm.UpDown=άνω και κάτω διακόπτη
ConfigComm.LeftRight=για τη μετάβαση
ConfigNet.MountPath=Όρος μονοπάτι
ConfigNet.Custom=Προσαρμοσμένες
ConfigNet.AutoSelectServer=Αυτόματη Επιλογή διακομιστή
ConfigNet.LinkAddress=Διεύθυνση συνδέσμου
ConfigNet.IPv6Invalid=Το IPv6 διεύθυνση είναι άκυρη, n = έως 4 δεκαεξαδικά
ConfigNet.SetPrefixFailed=Ο ορισμός πύλης απέτυχε!
InfoLog.AlarmOut=ΕΞ. ΣΥΝ/ΜΟΥ
ConfigPtz.Coaxial=Ομοαξονικός    
OneClick.ControlMode=Λειτουργία ελέγχου
CameraPara.Mode=τρόπος
CameraPara.NormalMode=κανονική λειτουργία
CameraPara.CorridorMode1=διάδρομο αναμονής1
CameraPara.Reflection=ανεστραμμένη εικόνα
CameraPara.CorridorMode2=διάδρομο αναμονής2
DigitalChannel.SyncResolution=Ψήφισμα συγχρονισμό
Error.SystemMaintaining=Συντήρηση συστήματος
UserManager.pswTitle=ορίστε ερώτηση ασφαλείας EST Ω επαναφέρετε τον κωδικό πρόσβασής αργότερα κάποιος
UserManager.pswQuestion=Ερώτηση
UserManager.pswAnswer=Απάντηση
UserManager.pswConfirmAnswer=Επιβεβαιώνω
UserManager.SafeQuestion=ασφαλής Ερώτηση
ConfigManage.1=Οι περισσότεροι πραγματικό χρόνο
ConfigManage.2=Περισσότερα πραγματικό χρόνο
ConfigManage.3=Γενικά πραγματικό χρόνο
ConfigManage.4=Ισορροπημένη
ConfigManage.5=Γενική Ευχέρεια
ConfigManage.6=Περισσότερα Ευχέρεια
ConfigManage.7=Οι περισσότεροι Ευχέρεια
SnapSchedule.interval=κύκλου Grab
SnapSchedule.TimeSetFail=διάστημα Πιάσε όχι λιγότερο από 5 δευτερόλεπτα
Title.SnapSchedule=αποθήκευση εικόνας
SnapSchedule.Breviary=μικρογραφίες
SnapSchedule.Storage=αποθήκευση εικόνας
SnapSchedule.uptime=Ανεβάστε το χρόνο
SnapSchedule.Add=Προσθήκη
SnapSchedule.del=Διαγραφή
SnapSchedule.uploading=Από καιρό σε καιρό
SnapSchedule.TimePoint=χρόνο λήψης
SnapSchedule.PicStor=αποθήκευση εικόνας
SnapSchedule.No.=Όχι.
Adjust Fail!=Η βαθμονόμηση απέτυχε!
Adjust Success!=Διόρθωση επιτυχία!
Adjust=διόρθωση
AlarmManage.IpcAlarm=συναγερμός IPC
AutoMain.AutoUpgrade=Αυτόματη αναβάθμιση του firmware Σημαντικό
AutoMain.OnlineUpgrade=Online Upgrade
CameraPara.CorridorMode=διάδρομο αναμονής
ChannelName.BackPage=προηγούμενος
ChannelName.NextPage=επόμενη Σελίδα
Config.AlarmByLowerLimit=Κάτω συναγερμού όριο
Config.AlarmByUpperLimit=συναγερμός όριο
Config.AlarmLogTime=Ημέρες διατήρηση αρχείου καταγραφής συναγερμών
Config.AlarmOutput=έξοδος συναγερμού
Config.Data=δεδομένα
Config.DownloadIP=Κατεβάστε IP
Config.DownloadPath=Λήψη μονοπάτι
Config.LightSuppression=ισχυρή αναστολή
Config.LowLimit=κατώτερο όριο
Config.Name=όνομα
Config.No=Όχι.
Config.Null=όχι
Config.SetEnglish=ρύθμιση Αγγλικά
Config.SetSimpChinese=ρύθμιση κινέζικα
Config.Show=επίδειξη
Config.ToJPG=Τοπική σύλληψη αποθηκευτεί ως μορφή JPG
Config.Unit=μονάδα
Config.UpLimit=Ανώτατο όριο
ConfigAlarm.AutoReboot=αυτόματη επανεκκίνηση
ConfigColor.Cb=κέρδος cb
ConfigColor.Colour=Θερμοκρασία χρώματος
ConfigColor.Cr=Cr Gain
ConfigColor.High=υψηλός
ConfigColor.Slope=κλίση αντίθεση
ConfigColor.Standard1=Benchmark 1
ConfigColor.Standard2=Benchmark 2
ConfigColor.Standard3=Benchmark 3
ConfigColor.Standard=Benchmark
ConfigColor.Threshold=Αντίθετα Όριο
ConfigNet.AlarmNo=κανένας συναγερμός
ConfigNet.DevID=Όνομα συσκευής
ConfigNet.DeviceNum=Αριθμός συσκευής
ConfigNet.ExclusiveDDNS=Συνιστά επιτρέπουν μόνο μια υπηρεσία DDNS!
ConfigNet.GateWayDomain=Διεύθυνση πύλης
ConfigNet.GateWayPort=το λιμάνι πύλη
ConfigNet.LastReportTime=Ο τελικός χρόνος έκθεσης
ConfigNet.LinkStatus=κατάσταση σύνδεσης
ConfigNet.LinkSuccess=Η σύνδεση είναι επιτυχής
ConfigNet.MailAddrEmpty=Η διεύθυνση e-mail δεν μπορεί να είναι κενό
ConfigNet.MmscDomain=Διεύθυνση MMSC
ConfigNet.MmscPort=Θύρα του διακομιστή MMS
ConfigNet.MultiMedia=MMS
ConfigNet.OnvifPort=θύρα ONVIF
ConfigNet.ReportInterval=διαστήματος υποβολής εκθέσεων
ConfigNet.SerSipIp=Διεύθυνση του σκάφους SIP
Decoder.ColorSet=Ρυθμίσεις χρωμάτων
Decoder.Connected=συνδεδεμένος
Decoder.Disconnected=δεν έχει συνδεθεί
Desktop.AdjustAndCheckDifferent=Απλά βαθμονόμησης, δοκιμάζοντας διαφορετικές
Desktop.AdjustAndCheckSame=Ακριβώς διόρθωση, τη δοκιμή της ίδιας
Desktop.AdjustAndNoFrameInfo=Απλά διόρθωση, χωρίς πλαίσιο πληροφοριών
Desktop.AdjustAndWaitingCheck=Απλά διόρθωση που πρέπει να ανιχνευθεί
Desktop.Ball=Ημισφαίριο (προεπιλογή 360VR)
Desktop.Ball_Bowl=Ημισφαιρικό (κύπελλο)
Desktop.Ball_Hat=Ημισφαίριο (καπέλο)
Desktop.Ceiling=οροφή
Desktop.ChangePath=Τροποποιήστε τη διαδρομή
Desktop.CheckDifferent=Διορθωθεί, διαφορετικά
Desktop.CheckSame=Έχει διορθωθεί, η ίδια
Desktop.Cylinder=κύλινδρος
Desktop.Cylinders=Κυλινδρικό (κλειστού τύπου)
Desktop.GLEWIsNotInitialized=nGL αποτυχία προετοιμασίας
Desktop.GetConfigFailed=Πάρτε διαμόρφωσης απέτυχε
Desktop.Grid_1L_2R=Δύο ορθογώνια γραμμή
Desktop.Grid_1O_5R=Ένα ορθογώνιο γύρω από πέντε
Desktop.Grid_4R=Λειτουργία 4 πλέγματα
Desktop.NoCheck=χωρίς διόρθωση
Desktop.NoGetConfig=Δεν κατάφερα να τη διαμόρφωση
Desktop.NoInfoFrame=Δεν πλαισίου πληροφοριών
Desktop.NotVRDevice=Συσκευή μη-VR
Desktop.OpenGLIsNotSupported=OpenGL δεν υποστηρίζει
Desktop.OpenGLUNSupport=OpenGL δεν υποστηρίζει
Desktop.Rectangle=Ορθογώνια (stretching επέκταση)
Desktop.Rectangle_2R=Ορθογώνιο (δύο γραμμές)
Desktop.VRMode=λειτουργία VR
Desktop.VRShapeToolHide=VR Απόκρυψη Toolbar
Desktop.VRShapeToolShow=Εμφανίζεται γραμμή εργαλείων VR
Desktop.Wall=τοίχος
DeviceManage.IPV6AddressIsError=Διεύθυνση IPv6 δεν είναι έγκυρη
DeviceManage.SerialIDDimenCode=Δισδιάστατο κώδικα
DigitalChannel.ChannelFormatError=Τιμές καναλιού σε λάθος μορφή
DigitalChannel.IPandPortSeparatorError=Διεύθυνση IP με το λιμάνι σε λάθος οριοθέτη
DigitalChannel.PasswordFormatError=Κρυπτογραφικό ακατάλληλη
DigitalChannel.PortandUserSeparatorError=Διασύνδεση με το όνομα χρήστη σφάλμα διαχωριστικό χαρακτήρα
DigitalChannel.RtspEndFormatError=Στο τέλος των ακατάλληλων RTSP
DigitalChannel.StreamFormatError=Τύπος ρεύμα σε λάθος μορφή
DigitalChannel.UnkownError=άγνωστο σφάλμα
DigitalChannel.UserFormatError=Το όνομα χρήστη είναι ακατάλληλη
DigitalChannel.rtspBeginError=Αρχίζοντας λάθος διεύθυνση RTSP
Err.NoSupportChar=Χαρακτήρων που δεν υποστηρίζονται
Error.AnswerCannotEmpty=Η απάντηση δεν μπορεί να είναι κενό
Error.Create the SQL failed!=Απέτυχε η δημιουργία βάσης δεδομένων!
Error.InputSec=Ο χρόνος καθυστέρησης θα πρέπει να είναι εντός του μεγέθους από 10 έως 3000 δευτερόλεπτα για
Error.NoVideo=Το τρέχον βίντεο δεν είναι ανοιχτή
Error.RecordSec=Χρόνο Μέγεθος καθυστέρηση βίντεο θα πρέπει να είναι μέσα σε 10 έως 300 δευτερόλεπτα
Error.SetPasswordFail=Κωδικό πρόσβασης του γράμματα, αριθμούς και ειδικούς χαρακτήρες σε ένα συνδυασμό τουλάχιστον δύο και μήκους 8-16, και το όνομα χρήστη και τον κωδικό πρόσβασης θα πρέπει να είναι διαφορετική
Error.SetPswFail=Κωδικός πρόσβασης αποτελείται από κεφαλαία γράμματα, πεζά γράμματα, αριθμούς και ειδικούς χαρακτήρες σε ένα συνδυασμό τουλάχιστον τριών και μήκους 8-16 bits
Error.Unauthorized computer can not login!=Η μη εξουσιοδοτημένη υπολογιστή δεν μπορώ να συνδεθώ!
Error.UserNameSaveFail=Το σημερινό όνομα χρήστη δεν μπορεί να τροποποιηθεί
InfoLog.Correspondent=Διαμόρφωση δικτύου
InfoLog.Duration=Καθυστέρηση οθόνη συναγερμού
InfoLog.ExUserMap=Πληροφορίες χρήστη
InfoLog.ExtRecord=Δευτερεύουσα ροή βίντεο
InfoLog.FishEye=πανοραμική
InfoLog.FtpAutoUpload=FTP ανεβάσετε αυτόματα
InfoLog.NetOrder=Προτεραιότητα δικτύου
InfoLog.ParamEx=Φωτογραφική μηχανή Επέκταση Παράμετροι
InfoLog.RemoteDeviceV3=Διαμόρφωση ψηφιακό κανάλι
InfoLog.TranCommData=Serial μεταφόρτωση δεδομένων
Invalid.Compalible=Συμβατό πρόγραμμα αναβάθμισης αριθμό έκδοσης μικρότερο από τις υπάρχουσες συσκευές, οι αναβαθμίσεις του εξοπλισμού δεν επιτρέπεται πίσω στο παλιό πρόγραμμα
Invalid.Hardware=Το μοντέλο του υλικού δεν ταιριάζει
Invalid.NoEnoughMemory=ανεπαρκής μνήμη
Invalid.SomePartUpgradeFail= Μια αναβάθμιση διαμέρισμα αποτυγχάνει
Invalid.UpgradePacket=Μια αναβάθμιση διαμέρισμα αποτυγχάνει
Invalid.Vendor=Τα στοιχεία των πελατών δεν ταιριάζει
Invalid.Version=Μη έγκυρη έκδοση
Invalid.WifiDrive=οδηγών και συσκευές wifi δεν ταιριάζει σήμερα την κάρτα wifi χρησιμοποιώντας το πρόγραμμα αναβάθμισης
Log.FishEyeLensCheck=Ανίχνευσης παράμετρος fisheye
Log.FishEyeParamAdjustDifferent=Fish-eye και διορθώνει για διαφορετικές παραμέτρους
Log.FishEyeParamAdjustSame=Fisheye παραμέτρους διόρθωσης και το ίδιο
Log.FishEyeParamConfigDifferent=Fisheye διαφορετικές παραμέτρους και τη διαμόρφωση
Log.FishEyeParamConfigSame=Fisheye παραμέτρους ίδια διαμόρφωση
Log.OpenGLTip=OpenGL Συμβουλές
MapCtrl.Adjust=εγχειρίδιο βαθμονόμησης
MapCtrl.AdjustFail=αποτυχία βαθμονόμησης
MapCtrl.AdjustOK=επιτυχία διόρθωση
MapCtrl.AutoAdjust=αυτόματη διόρθωση
MapCtrl.CatchPictureFailed=πιάσε αποτύχει
MapCtrl.RadiusTooSmall=Ακτίνα είναι πολύ σύντομη
PlayBack.PleaseSelectChannel=Παρακαλώ επιλέξτε ένα κανάλι
PlayBack.SelectFile=Παρακαλώ επιλέξτε το αρχείο λήψης
QG.Automation=Αυτόματος έλεγχος
QG.Page=σελίδα
QG.PanicControl=Έλεγχος έκτακτης ανάγκης
QG.SystemActivation=Διακόπτης συστήματος
QG.Trigger=σκανδάλη
RecordStorage.WeekDay=Κυριακή | Δευτέρα | Τρίτη | Τετάρτη | Πέμπτη | Παρασκευή | Σάββατο | Πλήρης
SysSettingDisplay.vga=ΣΗΜΕΙΩΣΗ: VGA δεν υποστηρίζει 4K ανάλυση, οθόνες HDMI πρέπει να επιβεβαιώσει αν θα υποστηρίξει 4K, αλλιώς ο διακόπτης δεν θα εμφανιστεί τίποτα. Επιβεβαιώστε ότι ο διακόπτης;
SystemConfig.CenterOffsetX=κέντρο τετμημένη
SystemConfig.CenterOffsetY=Κέντρο συντονίζει
SystemConfig.CorrectingWay=λειτουργία διόρθωσης
SystemConfig.FishEyeLens=Fisheye
SystemConfig.FisheyeBulbAutoAdjust=λειτουργία διόρθωσης
SystemConfig.FlatView=κεφάλι
SystemConfig.FourGrids=τέσσερις πλέγματα
SystemConfig.Hardware=σκληρό διόρθωση
SystemConfig.HasLockRadius=Κλειδωμένο ακτίνα
SystemConfig.ImageHeight=υψηλή εικόνα
SystemConfig.ImageWidth=πλάτος εικόνας
SystemConfig.LensType=Λειτουργία φακού
SystemConfig.ManualSetting=τέσσερις πλέγματα
SystemConfig.Noraml=το χέρι που
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=συνήθης
SystemConfig.Software=μαλακό Διόρθωση
SystemConfig.UnLockRadius=Ξεκλείδωτη ακτίνα
SystemConfig.ViewAngle=προοπτική
SystemConfig.ViewMode=Τρόπος εμφάνισης
SystemConfig.Zoom=μεγέθυνση
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
Take effect after reboot, reboot immediately?=Κάντε επανεκκίνηση για να τεθεί σε ισχύ, επανεκκίνηση τώρα;
Title.EnviraonmentalMonitor=Περιβαλλοντικής παρακολούθησης
Title.FactoryReset=εργοστασιακές ρυθμίσεις
Title.FishEyeLens=Fisheye
Title.PTZConfig=PTZ ρύθμιση προκαθορισμένο σημείο
Title.SettingLanguage=Ορισμός γλώσσας
TourPlan.PlanEmpty=Πρόγραμμα είναι άδειο
Upgrade.Download=Λήψη
Upgrade.IPV6Search=αναζήτηση IPV6
Upgrade.It will close affter upgrade=Μετά την ολοκλήρωση της αναβάθμισης, αυτό το παράθυρο θα κλείσει αυτόματα.
Upgrade.OnvifSearch=αναζήτηση ONVIF
Upgrade.ShowAddedDevice=Προστέθηκε συσκευή προβολής
Upgrade.Wait for a moment=Η αναβάθμιση διαρκεί για μεγάλο χρονικό διάστημα, παρακαλώ.
Version.PerformanceMode=λειτουργία απόδοσης
WebBT.Default=άποψη
WebBT.Display Mode=επίδειξη
WebBT.Install Mode=Λειτουργία εγκατάστασης
Error.MailboxFormatError=Σφάλμα μορφής γραμματοκιβωτίου
Error.QuestionCannotExcalation=Ερώτηση δεν μπορεί να κλιμακωθεί
UserManager.SafeEmail=Ασφαλές ηλεκτρονικό ταχυδρομείο
InfoLog.IPAdaptive=προσαρμοζόμενο πε
InfoLog.OnlineUpgrade=Στο αναβάθμιση
ConfigNet.FTPTestSuccess=Ftp επιτυχημένη δοκιμή.
ConfigNet.FTPTestFailed=Ftp αποτυχία της δοκιμής
Upgrade.NoPowerOutages=Παρακαλώ μην απενεργοποιήσετε κατά τη διάρκεια της ενημέρωσης.